[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de octubre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa CESPA, S. A. (Limpieza Viaria de Aranjuez) (código número 28014331012008)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/10/30/BOCM-20211030-1.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 7 de octubre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Verallia Spain, S. A., Madrid-domicilio social (código número 28103141012021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/10/30/BOCM-20211030-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 22 de junio de 2021, entre la Comunidad de Madrid (Consejería de Deportes, Transparencia y Portavocía del Gobierno) y la Federación Madrileña de Ciclismo, por el que se articula la concesión directa de una subvención para la realización de las actividades de deporte federado durante la temporada 2020-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/10/30/BOCM-20211030-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 22 de junio de 2021, entre la Comunidad de Madrid (Consejería de Deportes, Transparencia y Portavocía del Gobierno) y la Federación Madrileña de Bolos, por el que se articula la concesión directa de una subvención para la realización de las actividades de deporte federado durante la temporada 2020-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/10/30/BOCM-20211030-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de junio de 2021, entre la Comunidad de Madrid (Consejería de Deportes, Transparencia y Portavocía del Gobierno) y la Federación Madrileña de Boxeo, por el que se articula la concesión directa de una subvención para la realización de las actividades de deporte federado durante la temporada 2020-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/10/30/BOCM-20211030-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de junio de 2021, entre la Comunidad de Madrid (Consejería de Deportes, Transparencia y Portavocía del Gobierno) y la Federación Madrileña de Billar, por el que se articula la concesión directa de una subvención para la realización de las actividades de deporte federado durante la temporada 2020-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/10/30/BOCM-20211030-6.PDF"
    }
  }
]