[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se convocan pruebas selectivas por el turno libre para el acceso a la condición de personal estatutario fijo en la categoría de Facultativo Especialista en Hematología y Hemoterapia del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se convocan pruebas selectivas por el turno libre para el acceso a la condición de personal estatutario fijo en la categoría de Facultativo Especialista en Inmunología del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se convocan pruebas selectivas por el turno libre para el acceso a la condición de personal estatutario fijo en la categoría de Facultativo Especialista en Medicina Intensiva del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se convocan pruebas selectivas por el turno libre para el acceso a la condición de personal estatutario fijo en la categoría de Facultativo Especialista en Medicina Física y Rehabilitación del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se convocan pruebas selectivas por el turno libre para el acceso a la condición de personal estatutario fijo en la categoría de Facultativo Especialista en Medicina Nuclear del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se convocan pruebas selectivas por el turno libre para el acceso a la condición de personal estatutario fijo en la categoría de Facultativo Especialista en Medicina Interna del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Acuerdo de 1 de diciembre de 2021, del Consejo de Gobierno, por el que se modifica el Acuerdo de 5 de diciembre de 2016, del Consejo de Gobierno, por el que se aprueban las normas reguladoras del procedimiento de concesión directa de ayudas a Ayuntamientos para la prestación del servicio de comedor a alumnos en situación socioeconómica desfavorecida en colegios públicos durante los períodos no lectivos de Navidad, Semana Santa y verano, ampliando la condición de beneficiario a los miembros de familias perceptoras del ingreso mínimo vital",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Orden 1823/2021, de 10 de diciembre, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se aprueban las bases reguladoras para la concesión de ayudas contempladas en el Plan de Impulso al Medio Ambiente (PIMA) Cambio Climático",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo 42/2021, de 1 de octubre, de la Comisión de Urbanismo de Madrid, relativo a la aprobación inicial del Plan Especial de la Red Pública de Equipamientos del AH-38 Valenoso, parcela RM-11, para la implantación de vivienda pública, en el término municipal de Boadilla del Monte. Promovido por la Dirección General de Vivienda y Rehabilitación de la Consejería de Medio Ambiente, Vivienda y Agricultura",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Extracto de la Orden 1735/21, de 2 de diciembre, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se aprueba la convocatoria de ayudas para la realización de actuaciones de eficiencia energética en explotaciones agropecuarias de la Comunidad de Madrid reguladas en el Real Decreto 149/2021, de 9 de marzo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 29 de noviembre de 2021, del Director General de Reequilibrio Territorial, sobre la supresión del puesto de colaboración, reservado a funcionarios de Administración Local con habilitación de carácter nacional, denominado Vicesecretaría-Intervención, del Ayuntamiento de Daganzo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de colaboración de 24 de noviembre de 2021, entre la Comunidad de Madrid y el Ayuntamiento de los Molinos, por el que se determinan las condiciones de gestión del Área de Regeneración y Renovación Urbana y Rural denominada “Los Molinos”, en el municipio de Los Molinos, en el marco del Plan Estatal de Vivienda 2018-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de colaboración de 24 de noviembre de 2021, entre la Comunidad de Madrid y el Ayuntamiento de San Lorenzo de El Escorial, por el que se determinan las condiciones de gestión del Área de Regeneración y Renovación Urbana y Rural Denominada “San Lorenzo de El Escorial”, en el municipio de San Lorenzo de El Escorial, en el Marco del Plan Estatal de Vivienda 2018-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de colaboración de 24 de noviembre de 2021, entre la Comunidad de Madrid y la Mancomunidad de Servicios de “Los Olmos”, por el que se determinan las condiciones de gestión del área de regeneración y renovación urbana y rural denominada “Los Olmos”, en los municipios de Ambite, Anchuelo, Brea de Tajo, Carabaña, Corpa, Olmeda de las Fuentes, Orusco de Tajuña, Pezuela de las Torres, Pozuelo del Rey, Santorcaz, Los Santos de la Humosa, Valverde de Alcalá y Villar del Olmo, en el marco del plan estatal de vivienda 2018-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 30 de noviembre de 2021, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para las “Obras de renovación de tuberías de la red de abastecimiento de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de diciembre de 2021, de Canal de Isabel II, S. A., por la que se hace pública la convocatoria del contrato por procedimiento abierto “Servicios de realización de inspecciones reglamentarias por organismos de control autorizados en instalaciones del ciclo integral del agua de Canal de Isabel II, S. A”.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 24 de noviembre de 2021, de prórroga para el período 1 de diciembre de 2021 a 30 de noviembre de 2022, ambos inclusive, del convenio entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Leganés, para articular la atención a personas con discapacidad intelectual en centro ocupacional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 24 de noviembre de 2021, de prórroga para el período 1 de diciembre de 2021 a 30 de noviembre de 2022, ambos inclusive, del convenio entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Madrid, a través del Área de Gobierno de Familias, Igualdad y Bienestar Social, para articular la atención a personas con discapacidad intelectual en centro ocupacional y en centro de día",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de noviembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministros de implantes: neuroestimuladores compatibles con resonancia magnética. Segunda prórroga 2021-7-7 (P. A.2019-0-27)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de aceites, vinagres y productos con aceite de oliva. P. A.17/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de medicamentos: Avelumab, Cetuximab, Cladribina e Interferon Beta-1A, para el Hospital Universitario de “La Princesa”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos: Ibrutinib, para el Hospital Universitario de “La Princesa”, de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de noviembre de 2021, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de apósitos transparentes adhesivos para accesos vasculares periféricos en adultos, para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la ampliación de plazo del “Contrato de fungible para cirugía transoral y transanal en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de noviembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y la Asociación Círculo de Bellas Artes, con destino a la realización de las actividades culturales y artísticas que configuran su programación durante el año 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa y declaración impacto ambiental",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa y declaración impacto ambiental",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes, Movilidad y Agenda Urbana. Demarcación de Carreteras del Estado en Madrid. Cierre acceso autovía M-40",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Organización y funcionamiento: Ordenanza régimen licencia y declaración responsable",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Ordenanza tasa gestión residuos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Ordenanza fiscal tramitación licencias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Organización y funcionamiento: Ordenanza transparencia y acceso información pública",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Organización y funcionamiento: Ordenanza procedimiento administrativo electrónico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Personal: Modificación de plantilla",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Organización y funcionamiento: Sistema videovigilancia tráfico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Álamo",
      "description": "Organización y funcionamiento: Ordenanza régimen de licencia y declaración responsable",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Personal: Modificación plantilla",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Licencias: Cah Centro Esp, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Patones",
      "description": "Organización y funcionamiento: Ordenanza tráfico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pelayos de la Presa",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Organización y funcionamiento: Reglamento mercadillo y venta ambulante",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Licencias: Adalix Homes, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Licencias: Adalix Homes, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Organización y funcionamiento: Ordenanzas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdilecha",
      "description": "Organización y funcionamiento: Ordenanza estación gestión aplicaciones fitosanitarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Organización y funcionamiento: Ordenanza protección medio ambiente urbano",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/14/BOCM-20211214-90.PDF"
    }
  }
]