[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de septiembre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Convenio Colectivo de la empresa R y C Soluciones Industriales y Medioambientales, S. L. U. (código número 28103101012021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/09/25/BOCM-20210925-1.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 8 de septiembre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Urbaser, S. A., Centro de Trabajo de Arroyomolinos (limpieza viaria y recogida de R. S. U.) (código número 28100391012014)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/09/25/BOCM-20210925-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Convenio interadministrativo de 29 de julio de 2021, entre la Comunidad de Madrid, Consejería de Educación, Universidades, Ciencia y Portavocía y el Ayuntamiento de Madrid, Área de Gobierno de Familias, Igualdad y Bienestar Social, para la prevención y control del absentismo escolar durante el año 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/09/25/BOCM-20210925-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 6 de septiembre de 2021, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo y el Gremio de Joyeros Plateros y Relojeros de Madrid, para garantizar el funcionamiento del sistema arbitral de consumo en el ámbito de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/09/25/BOCM-20210925-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 8 de septiembre de 2021, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo y la Confederación General de la Pequeña y Mediana Empresa del Estado Español (COPYME) para garantizar el funcionamiento del Sistema Arbitral de Consumo en el ámbito de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/09/25/BOCM-20210925-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 9 de septiembre de 2021, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y la Asociación de Empresarios de Comercios del Hábitat de Madrid para garantizar el funcionamiento del sistema arbitral de consumo en el ámbito de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/09/25/BOCM-20210925-6.PDF"
    }
  }
]