[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden 666/2021, de 25 de noviembre, de la Consejería de Economía, Hacienda y Empleo, por la que se convocan dos procesos selectivos para el ingreso, por el sistema general de acceso libre y de promoción interna, en el Cuerpo de Ingenieros y Arquitectos Superiores, Escala de Ingeniería Superior, Especialidad de Ordenación Rural e Industrias Agroalimentarias, de Administración Especial, Grupo A, Subgrupo A1, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden 667/2021, de 25 de noviembre, de la Consejería de Economía, Hacienda y Empleo, por la que se convocan pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Técnico Especialista II (Grupo III, Nivel 5, Área B) de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden 672/2021, de 29 de noviembre, de la Consejería de Economía, Hacienda y Empleo, por la que se convocan pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal funcionario para el ingreso en el Cuerpo de Técnicos Auxiliares, Especialidad Obras Públicas, de Administración Especial, Grupo C, Subgrupo C1, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden 681/2021, de 30 de noviembre, de la Consejería de Economía, Hacienda y Empleo, por la que se convocan pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal funcionario para el ingreso en el Cuerpo de Bomberos de la Comunidad de Madrid, Escala Ejecutiva u Operativa, Especialidad de Comunicaciones, Categoría de Operador, Grupo C, Subgrupo C1",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 29 de noviembre de 2021, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de varios puestos de trabajo vacantes en la Consejería de Economía, Hacienda y Empleo por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 29 de septiembre de 2021 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 13 de octubre), para la provisión de un puesto de trabajo vacante en la Consejería de Medio Ambiente, Vivienda y Agricultura (Organismo Autónomo Agencia de Vivienda Social de la Comunidad de Madrid), de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 29 de septiembre de 2021 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 13 de octubre), para la provisión de un puesto de trabajo vacante en la Consejería de Familia, Juventud y Política Social, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 3 de septiembre de 2021 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 20 de septiembre), para la provisión de un puesto de trabajo vacante en la Consejería de Administración Local y Digitalización, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de noviembre de 2021, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a convocar el puesto directivo de Director/a Técnico de Compras, Suministros y Gestión Económica en la Gerencia Asistencial de Atención Primaria adscrita al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 29 de noviembre de 2021, de la Rectora de la Universidad Autónoma de Madrid, por la que se resuelve la convocatoria pública para la provisión de un puesto de trabajo vacante mediante el sistema de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Orden 3479/2021, de 24 de noviembre, por la que se modifican los conciertos educativos de determinados centros docentes privados aprobados por la Orden 2179/2021, de 22 de julio, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Orden 3493/2021, de 26 de noviembre, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, por la que se concede el Premio “Fermina Orduña” 2021 a la innovación tecnológica, en la modalidad jóvenes innovadores menores de cuarenta años, a doña Andrea Barber Lazcano, y se dispone un gasto de 42.000 euros para la financiación de dicho premio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Orden 3494/2021, de 26 de noviembre, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, por la que se concede el Premio “Fermina Orduña” 2021, a la innovación tecnológica, en la modalidad trayectoria profesional mayores de cuarenta años, a doña Elena García Armada, y se dispone un gasto de 42.000 euros para la financiación de dicho Premio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de noviembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de batas de protección tejido no tejido (TNT). P. A. (A.M.) 2020-0-90",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de noviembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos: Ertapenem, Posaconazol, Sugammadex, Fosaprepitant (Dimeglumina) y Raltegravir. Segunda prórroga P. N. S. P. 12/2019”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” la formalización del contrato de suministro de lácteos, derivados lácteos y varios para el Hospital Universitario La Paz. P. A. 6/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de reactivos y diverso material para el procesamiento de citología líquida del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de diverso material de diálisis para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro material desechable mango grapadora lineal cortadora y sus cargas para cirugía abierta y laparoscopia para el Servicio de Neurocirugía del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato para el «Suministro de set de circulación extracorpóreo con monitorización y diverso material para cirugía cardíaca del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato para el «Suministro de catéter diagnóstico para electrofisiología para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato para el «Suministro de celulosa cortada para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el perfil del contratante, de la formalización de la prórroga del contrato para el «Suministro de material de neuroestimulación medular para el Servicio de Anestesiología-Unidad de Dolor del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el suministro de reactivos y diverso material para estudio de genes: X-Fragil, HLA-Trasplante, HLA asociados a enfermedad o a tto. farmacológico: Anticuerpos anti-HLA por técnica de arrays de microesferas, análisis por técnicas serológicas de PRA y pruebas cruzadas para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de noviembre de 2021, de la Gerencia del Hospital Universitario “Príncipe de Asturias” de la convocatoria del contrato de suministros de “Material de Embolización para Radiología Vascular”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de noviembre de 2021, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del “Suministro de suturas manuales para el Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de noviembre de 2021, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato para la “Suministro de prótesis y placas de miembro superior para el Servicio de Traumatología del Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de noviembre de 2021, de la Gerencia del Hospital Universitario “Severo Ochoa” , por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de reactivos, materiales y equipamiento para la realización de determinaciones analíticas de bioquímica, inmunoquímica general y especial, fármacos y serología infecciosa, así como la gestión global del proceso de laboratorio mediante sistemas preanalíticos, analíticos, postanalíticos y cadena de automatización para el Hospital Universitario “Severo Ochoa” (P. A. 72-2021)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la formalización del contrato de “Obra nuevo edificio y refuerzo estructura del edificio principal del Hospital Universitario de Móstoles”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 24 de noviembre de 2021, de formalización del contrato titulado “Suministro del diseño, fabricación y suministro de cinco diagonales y un desvío para obras de renovación en Línea 1” (expediente 6012100163 contratos: lote 1-7721000300 y lote 2-7721000301)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Disolución junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Distrito de Moncloa-Aravaca. Plan especial control ambiental usos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza gestión, recaudación e inspección",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Organización y funcionamiento: Ordenanza régimen licencia y declaración responsable",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Organización y funcionamiento: Reglamento Orgánico Municipal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Régimen económico: Ordenanza fiscal tasa derechos examen",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Régimen económico: Anexo de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar de Oreja",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cubas de la Sagra",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cubas de la Sagra",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Organización y funcionamiento: Reglamento interno teletrabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Hiruela",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Organización y funcionamiento: Creación Sede Electrónica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Régimen económico: Ordenanza fiscal impuesto bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Reglamento del Pleno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Régimen económico: Ordenanza fiscal servicio cementerio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Ordenanza fiscal piscinas e instalaciones deportivas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Patones",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Licencias: Transportes Matías Reyes Moreno, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Ordenanza tasa ocupación dominio público instalaciones transporte energía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Serranillos del Valle",
      "description": "Ofertas de empleo: Oferta de empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Cabanillas Dent, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Cubyn Spain, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Organización y funcionamiento: Reglamento Junta Local Seguridad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/12/10/BOCM-20211210-67.PDF"
    }
  }
]