[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Resolución de 4 de noviembre de 2021, de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, por la que se da publicidad a las autorizaciones y modificaciones o extinciones de la autorización de centros docentes privados aprobadas por la Consejería de Educación, Universidades, Ciencia y Portavocía en el segundo trimestre de 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 5 de noviembre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Convenio Colectivo de la empresa John Deere Ibérica, S. A. (código número 28002422011982)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Orden 1806/2021, de 11 de noviembre, de la Consejera de Familia, Juventud y Política Social, por la que se modifica el Plan Estratégico de Subvenciones 2021 de la Consejería de Familia, Juventud y Política Social de la Comunidad de Madrid, modificado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución 54/2021, de 2 de noviembre, de la Directora General de Deportes sobre las subvenciones concedidas por esta Dirección General, adscrita a la Consejería de Cultura, Turismo y Deporte durante el período del 1 de julio al 30 de septiembre de 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 4 de noviembre de 2021, de la Universidad de Alcalá, por la que se publican los planes de estudio de títulos oficiales de Grado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 19 de noviembre de 2021, de la Secretaría General Técnica, por la que se ordena la publicación de la apertura del período de información pública de la estructura de costes y fórmula de revisión de precios, así como del estudio de viabilidad del contrato de concesión de obras denominado “Concesión de obras para la construcción, conservación y explotación de la Ciudad de la Justicia del Partido Judicial de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 5 de noviembre de 2021, entre la Comunidad de Madrid y el Ayuntamiento de Madrid para la promoción y protección de la Tauromaquia como patrimonio cultural",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 8 de noviembre de 2021, entre la Comunidad de Madrid y la Comunidad Judía de Madrid, para la colaboración en los ámbitos social, educativo y cultural",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución 28 de octubre de 2021, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto de reforma de tres líneas de 20 kV en los parajes “La Escorzonera y Monte El Pilar”, en el término municipal de Madrid, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 4 de noviembre de 2021, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de «Ampliación de una actividad de gestión de vehículos al final de su vida útil, situada en la calle Plomo, número 3, polígono industrial “Aimayr”», en el término municipal de San Martín de la Vega, promovido por Auto Desguaces El Choque, S. L. (Expediente: 10-EIA-00082.0/2019)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 8 de noviembre de 2021, de prórroga del convenio de colaboración entre la Comunidad de Madrid (Consejería de Medio Ambiente, Vivienda y Agricultura) y el Ayuntamiento de Fresno de Torote para la adhesión de información relativa a su patrimonio de suelo disponible al portal de suelo de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 8 de noviembre de 2021, de prórroga del convenio de colaboración entre la Comunidad de Madrid (Consejería de Medio Ambiente, Vivienda y Agricultura) y el Ayuntamiento de Loeches para la adhesión de información relativa a su patrimonio de suelo disponible al portal de suelo de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 11 de noviembre de 2021, de prórroga del convenio de colaboración entre la Comunidad de Madrid (Consejería de Medio Ambiente, Vivienda y Agricultura) y el Ayuntamiento de Villarejo de Salvanés, para la adhesión de información relativa a su patrimonio de suelo disponible al portal de suelo de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 7 de julio de 2021, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los suministros de gas natural a las plantas de secado térmico de lodos de Sur y Loeches",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de noviembre de 2021, de Canal de Isabel II, S. A., por la que se hace pública la formalización de los contratos de los lotes 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 y 12 adjudicados por procedimiento abierto con pluralidad de criterios relativos a las obras referidas a actuaciones urgentes de renovación y reparación en la Red de Abastecimiento de Agua Potable y en la Red de Agua Regenerada de Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de noviembre de 2021, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los suministros con instalación de cerraduras para ampliación del sistema de control de accesos basado en cilindros de apertura electrónica y mantenimiento del Plan de Cierre (Fase V)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de noviembre de 2021, de Canal de Isabel II, S. A. por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto al precio más bajo, para el suministro de energía eléctrica a las instalaciones de Canal de Isabel II, S. A. (2022-2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de noviembre de 2021, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto con pluralidad de criterios para los servicios de impresión, ensobrado y acabado de documentos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 11 de noviembre de 2021, de licitación del contrato de servicios denominado «Redacción del Plan especial de infraestructuras de saneamiento y de los proyectos de construcción de las mejoras de las conexiones exteriores de las redes de saneamiento de la cuenca norte de la urbanización del sector PP-02 “Los Molinos”, del Plan General de Ordenación Urbana de Getafe (Madrid)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 20 de octubre de 2021, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la modificación del contrato “Cesión del derecho de uso y evolución del Sistema Quadrivium para la gestión de convocatorias de ayudas a la investigación”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 28 de octubre de 2021, de modificación y prórroga del convenio marco entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Fundación Juegaterapia, para la realización de actividades en los centros sanitarios que mejoren la calidad de vida de los pacientes de oncología infantil y/u otras patologías infantiles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de noviembre de 2021, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de: «Suministro de medicamentos exclusivos de la empresa Novo Nordisk, S. A., para el Hospital General Universitario “Gregorio Marañón”». Expte. A/SUM-020166/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de noviembre de 2021, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón” por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de: “Suministro de medicamentos exclusivos de la empresa Astrazeneca Farmacéutica Spain, S. A., para el Hospital General Universitario “Gregorio Marañón”. Expte: A/SUM-020039/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de noviembre de 2021, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de: «Suministros de medicamentos exclusivos de la empresa Allergan, S. A., para el Hospital General Universitario “Gregorio Marañón”». Expte. A/SUM-020025/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de noviembre de 2021 de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de: «Suministro de medicamentos exclusivos de la empresa Zambon, S. A., para el Hospital General Universitario “Gregorio Marañón». Expte. A/SUM-020186/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de noviembre de 2021, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón” por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de: “Suministro de material fungible para dietética y biberonería para el Hospital General Universitario “Gregorio Marañón”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de noviembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet de la convocatoria del contrato de suministro de medicamentos: Carglúmico ácido, Oxibato de Sodio, Fisiológico AMP, Tigeciclina, Voriconazol, Micafungina, Bivalirudina y Pantoprazol. P. A. 67/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del «Servicio de Jardinería del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución 2 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales de la formalización del contrato de «Servicios para el mantenimiento de instalaciones de climatización y fontanería en el Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de noviembre de 2021, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado «Adquisición de contenedores de recogida de muestras biológicas y colectores fecales para el Hospital Universitario “Infanta Leonor”» (5 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 18 de noviembre de 2021, por el que se convoca la licitación para la contratación de un servicio de mantenimiento de medios de transporte y elevación de Metro de Madrid (expediente 6012100315)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Familias, Igualdad y Bienestar Social. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Contratación: Mesa contratación permanente",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Organización y funcionamiento: Ordenanza servicio público cementerio municipal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Organización y funcionamiento: Ordenanza prestación servicios funerarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresno de Torote",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Garganta de los Montes",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Organización y funcionamiento: Reglamento participación ciudadana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Urbanismo: Plan especial segregación parcela",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Serranillos del Valle",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Titulcia",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Ceroem Motor, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Régimen económico: Ordenanza fiscal impuesto construcciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villa del Prado",
      "description": "Urbanismo: Modificación puntual normas subsidiarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Convocatoria ayudas nacimiento hijo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Bases ayudas nacimiento hijo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villar del Olmo",
      "description": "Urbanismo: Padrón inspección técnica edificios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villar del Olmo",
      "description": "Contratación: Concesión servicio alumbrado público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Régimen económico: Modificación saldos ejercicios anteriores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2021/11/22/BOCM-20211122-82.PDF"
    }
  }
]