[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la licitación para la adjudicación del contrato de servicios titulado “Mantenimiento preventivo y correctivo de las instalaciones, equipos y sistemas de protección contra incendios en diversas sedes de la Consejería de Economía, Hacienda y Empleo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Publicación de convenio-subvención de 5 de agosto de 2022, entre la Comunidad de Madrid y el Centro de Recursos para Asociaciones y Ayuntamientos (CREA), para la formación en competencias digitales para el emprendimiento de la mujer rural, con cargo a los fondos europeos procedentes del mecanismo para la recuperación y resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Publicación de convenio-subvención de 8 de agosto de 2022, entre la Comunidad de Madrid y Fundación Universidad-Empresa (FUE), para reforzar las competencias digitales para el empleo, con cargo a los fondos europeos procedentes del Mecanismo para la Recuperación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Publicación de convenio-subvención de 25 de agosto de 2022, entre la Comunidad de Madrid y la Fundación Máshumano, para reforzar las competencias digitales para el empleo, con cargo a los fondos europeos procedentes del Mecanismo para la Recuperación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 24 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Digitalización y obtención de la copia auténtica certificada del expediente de valoración de los Centros Bases de discapacidad, Plan de Recuperación, Transformación y Resiliencia –financiado por la Unión EuropeaNextGenerationEU”, a adjudicar por procedimiento abierto mediante pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 29 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la formalización del contrato de servicios denominado “Gestión de dos centros de emergencia para mujeres víctimas de violencia de género y sus hijos e hijas en la Comunidad de Madrid (2 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 29 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la formalización del contrato de servicios denominado “Gestión de un centro de acogida para mujeres víctimas de violencia de género y sus hijos e hijas en la Comunidad de Madrid (centro de acogida número 3)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 31 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado «Redacción de proyecto básico y de ejecución y dirección facultativa para las obras de reforma para la implantación de unidades de convivencia en la residencia y centro de día “Nuevo Versalles”, en Fuenlabrada, a través del Plan de Recuperación, Transformación y Resiliencia (financiado por la Unión Europea) NextGeneration EU», a adjudicar por procedimiento abierto mediante pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 31 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Redacción de proyecto básico y de ejecución y dirección facultativa para las obras de reforma para la implantación de unidades de convivencia en la residencia y centro ocupacional de Colmenar de Oreja (Madrid), a través del Plan de Recuperación, Transformación y Resiliencia –financiado por la Unión EuropeaNextGeneration EU”, a adjudicar por procedimiento abierto mediante pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de colaboración de 27 de agosto de 2022, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y la Mancomunidad de La Encina para la ejecución de proyectos con cargo a los fondos europeos procedentes del Mecanismo para la Recuperación y Resiliencia (S46) Modelo de Atención Social Primaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de medicamentos exclusivos de la empresa Sanofi Aventis, S. A.»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de medicamentos exclusivos de la empresa Boehringer Ingelheim España, S. A.»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del medicamento exclusivo: Dolutegravir/Lamivudina (Dovato). Prórroga P. N. S. P. 16/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Suministro de Tecfidera 120 mg y 240 mg medicamentos de distribución exclusiva de la firma “Biogen Spain, S. L.” para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Suministro de Kyprolis 60 mg, medicamentos de distribución exclusiva de la firma Amgen, S. A. para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de reactivos y diverso material para la determinación de Array CGH (aCGH) para diagnóstico pre y posnatal en el Servicio de Genética para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de jeringas precargadas de cloruro sódico para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de endoprótesis periféricas vasculares y otro material para cirugía endovascular con destino al Servicio de Cirugía Vascular del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el «Suministro de sistemas de estimulación del nervio vago con destino al Servicio de Neurocirugía del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el perfil del contratante de la formalización de la Prórroga del contrato, para el Suministro de reactivos para detección y tipado automático del virus del Papiloma Humano (HPV), de distribución exclusiva para el Laboratorio de Anatomía Patológica para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la Prórroga del contrato, para el «Suministro de reactivos para la detección automática de metástasis en ganglio Centinela de cáncer de mama, para el Laboratorio de Anatomía Patológica del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la Prórroga del contrato, para el “Suministro de material fungible para inyector de contraste ACIST Cvi, de distribución exclusiva para el Servicio de Hemodinámica”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de sistemas macrogoteo y otros productos para infusión” (lote 11)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la modificación del contrato de «Suministro de kits de ensayo para la determinación de anticuerpos frente a la celiaquía para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Instituto Nacional de Estadística. Delegación Provincial de la Oficina del Censo Electoral de Madrid. Sorteo de candidatos a jurado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes, Movilidad y Agenda Urbana. ADIF Administrador de Infraestructuras Ferroviarias. Expropiación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes, Movilidad y Agenda Urbana. Demarcación de Carreteras del Estado en Madrid. Proyecto reordenación vial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Barajas. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Fuencarral-El Pardo. Concesión instalación deportiva Fútbol Montecarmelo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cenicientos",
      "description": "Régimen económico: Ordenanza fiscal incremento valor terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Álamo",
      "description": "Régimen económico: Padrón fiscal recogida basuras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Vellón",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Urbanismo: Cambio sistema de ejecución",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Cabrera",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Organización y funcionamiento: Delegación competencias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Régimen económico: Ordenanza precios actividades culturales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Régimen económico: Ordenanza prestaciones servicios sociales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pedrezuela",
      "description": "Organización y funcionamiento: Reglamento del Archivo Municipal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pedrezuela",
      "description": "Régimen económico: Ordenanza fiscal ocupación suelo para terrazas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Urbanismo: Gerencia Municipal de Urbanismo. Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santorcaz",
      "description": "Urbanismo: Plan General Ordenación Urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Padrón fiscal bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Bases proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Bases proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Bases proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Ordenanza precio complejo deportivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Consumo Henares-Jarama",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Sierra Oeste",
      "description": "Organización y funcionamiento: Reglamento cuidados profesionales para menores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/09/BOCM-20220909-87.PDF"
    }
  }
]