[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 23 de septiembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad Pontificia de Salamanca, para el desarrollo del prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología matriculados en facultades y escuelas universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 23 de septiembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad de Salamanca, para el desarrollo del prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 23 de septiembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad CEU-San Pablo para el desarrollo del prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 23 de septiembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad Autónoma de Madrid para el desarrollo del prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 10 de octubre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad de Navarra, para el desarrollo del prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología matriculados en facultades y escuelas universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 19 de octubre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad de Valladolid, para el desarrollo del prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología matriculados en facultades y escuelas universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 20 de octubre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad Camilo José Cela para el desarrollo del Prácticum de los alumnos de los grados de Magisterio, Pedagogía y Psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 21 de octubre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad Francisco de Vitoria, para el desarrollo del Prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 24 de octubre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universidad Nacional de Educación a Distancia (UNED), para el desarrollo del Prácticum de los alumnos de los Grados de Magisterio, Pedagogía y psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 26 de octubre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Universitat Oberta de Catalunya, para el desarrollo del Prácticum de los alumnos de los Grados de Magisterio, Pedagogía y Psicología, matriculados en Facultades y Escuelas Universitarias de formación del profesorado en centros de la Comunidad de Madrid durante el curso 2022/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 18 de noviembre de 2022, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se dispone la publicación del anuncio previo relativo al contrato “Servicios de limpieza de las sedes judiciales adscritas a la Consejería de Presidencia, Justicia e Interior de la Comunidad de Madrid (3 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Adenda de 11 de noviembre de 2022, de prórroga del convenio de colaboración entre la Agencia de la Comunidad de Madrid para la Reeducación y Reinserción del Menor Infractor y la Provincia Eclesiástica de Madrid para la atención religiosa católica dirigida a menores y jóvenes internos en centros de ejecución de medidas judiciales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 15 de noviembre de 2022, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se hace público las resoluciones emitidas por esta Dirección General desde el 8 de agosto hasta el 14 de noviembre de 2022 relativas a Autorización Ambiental Integrada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de noviembre de 2022, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado, por procedimiento abierto, para los “Servicios de limpieza preventiva con aire, monitorización de la calidad del agua y redacción de informes que permitan elaborar un protocolo de limpieza anual en las redes de abastecimiento de agua potable de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de noviembre de 2022, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento para el suministro e instalación del nuevo sistema de control de accesos para el complejo de oficinas centrales de Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de noviembre de 2022, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el suministro, configuración e instalación de una plataforma PSIM para los sistemas de seguridad del grupo Canal de Isabel II",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de noviembre de 2022, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para las obras del Proyecto CR-050-18-CY de renovación de red de abastecimiento en las galerías de paseo del Prado, Glorieta de Carlos V y avenida Ciudad de Barcelona",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de noviembre 2022, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado, por procedimiento abierto, para “Obras de mantenimiento correctivo y actuaciones urgentes en las presas de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 16 de noviembre de 2022, de la Secretaria General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Servicio de acceso inmediato a la vivienda y soporte socioeducativo para personas sin hogar a través del modelo Housing First”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 18 de noviembre de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet, de la Formalización del contrato de servicios denominado “Servicio de Transición a la Vida Independiente”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de colaboración de 10 de noviembre de 2022, entre la Agencia Madrileña de Atención Social de la Comunidad de Madrid y el Ilustre Colegio de la Abogacía de Madrid, para la ejecución del programa “Conoce tus Derechos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 16 de noviembre de 2022, de primera prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social (Dirección General de Integración) y Cáritas Diocesana de Madrid para desarrollar el programa “Sal de la Calle” para personas en situación de grave exclusión social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de noviembre de 2022, del Secretario General Técnico de la Consejería de Sanidad, por la que se dispone la publicación en los diarios oficiales y en el “perfil de contratante” de Internet, de la convocatoria del contrato de servicios denominado: “Arrendamiento y servicio de limpieza de vestuario para el personal sanitario del Laboratorio Regional de Salud Pública y para los servicios veterinarios oficiales de mataderos de la Consejería de Sanidad de la Comunidad de Madrid”, a adjudicar por procedimiento abierto mediante criterio único",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de noviembre de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” de la formalización del contrato de “Suministro de kit desechable para cirugía con láser femtosegundo”. P. A. 2022-0-30",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de noviembre de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el perfil de contratante de la formalización del contrato de “Suministro de Sistemas desechables y demás material fungible para bombas de infusión parenteral y enteral, así como la cesión de equipos”. Modificación 2022-9-23 (P.A. 2020-0-72).",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de noviembre de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro del material necesario para la realización de determinaciones analíticas de detección de microorganismos productores de infecciones de transmisión sexual mediante PCR en tiempo real”. Prórroga 2022-7-28 (P. A. 2020-0-52)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de noviembre de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” de la formalización del contrato de «Suministro de productos lácteos y varios para las dos cocinas del Hospital del Universitario “La Paz”». P. A. 24/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de noviembre de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” de la formalización del contrato PNSP 2022-1-101 «Suministro de Emtricitabina/Tenofovir Alafenamida/Rilpivirina (Odefsey 200 mg/25 comprimidos) con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de noviembre de 2022, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria de la licitación del contrato titulado “Suministro de reactivos y cesión de equipamiento para realizar determinaciones analíticas en el laboratorio clínico del Hospital Universitario Fundación Alcorcón mediante sistema de automatización total (cla) o laboratorio core”. Expediente SARA-SUM 054/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de noviembre de 2022, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la convocatoria de la licitación del contrato titulado “Servicio de alimentación de pacientes y concesión de servicios de explotación del autoservicio de personal, restaurante para público en general y cafetería de público del Hospital Universitario Fundación Alcorcón, a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SER 057/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de noviembre de 2022, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales de la convocatoria del contrato de “Servicio de Mantenimiento de Aparatos Elevadores del Hospital Universitario de Getafe y Centro de Especialidades de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de noviembre de 2022, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID, de la formalización del contrato de “Medicamentos exclusivos Pierre Fabre, en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 28 de noviembre de 2022, por el que se convoca la licitación para la contratación de un “Servicio de evaluación de personas candidatas para el proceso de selección de maquinistas de tracción eléctrica y jefes/as de sector para Metro de Madrid” (expediente: 6012200364)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 29 de junio de 2022, del Consejo de Administración, por la que se anuncia convocatoria del contrato titulado “Contrato DUE Diligence Integral de la compañía Centro de Transportes de Coslada” para su adjudicación por procedimiento abierto",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Distrito de Salamanca. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Urbanismo: Plan parcial Sector El Juncal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Plan municipal inspección tributaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen economico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Brunete",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Régimen economico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Licencias: Servicio Rápido Cars & Trucks, C. B.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Ordenanza gestión, recaudación e inspección",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Ordenanza fiscal recaudación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Ofertas de empleo: Convocatoria procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Personal: Nombramiento funcionarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Olmeda de las Fuentes",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Patones",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Saldo obligaciones ejercicios cerrados",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal impuesto bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal impuesto vehículos tracción mecánica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal construcciones y obras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Piñuécar-Gandullas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Piñuécar-Gandullas",
      "description": "Régimen económico: Ordenanza fiscal incremento valor de terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Piñuécar-Gandullas",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Piñuécar-Gandullas",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rascafría",
      "description": "Urbanismo: Estatutos junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledillo de la Jara",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledillo de la Jara",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Organización y funcionamiento: Nombramientos tenientes de alcalde",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-104.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-105.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de Perales",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-106.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villavieja del Lozoya",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-107.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Sierra del Rincón",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-108.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-109.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Valle Norte del Lozoya",
      "description": "Ofertas de empleo: Convocatoria procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/12/01/BOCM-20221201-110.PDF"
    }
  }
]