[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 2732/2022, de 13 de septiembre, del Vicepresidente, Consejero de Educación y Universidades, por el que se aprueba el Plan Estratégico para los Convenios-Subvención entre la Comunidad de Madrid y los centros privados concertados que imparten segundo ciclo de educación infantil, educación primaria, educación secundaria obligatoria, formación profesional básica, formación profesional de grado medio y/o bachillerato participantes en el programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Extracto de la Orden de 14 de julio de 2022, del Consejero de Presidencia, Justicia e Interior, por la que se aprueba la convocatoria para el año 2022 de subvenciones destinadas a entidades sin ánimo de lucro cuyo objeto sea la atención a las víctimas del terrorismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Extracto de la Orden 1277/2022, de 7 de septiembre, de la Consejería de Sanidad, por la que se convocan para el año 2022 subvenciones destinadas a entidades locales de la Comunidad de Madrid para la realización de actividades en materia de promoción de la salud en el ámbito municipal.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 13 de julio de 2022, de la Universidad Complutense de Madrid, por la que se resuelve la convocatoria de ayudas para la realización de proyectos de I+D para jóvenes doctores, en el marco del Convenio Plurianual entre la Administración de la Comunidad de Madrid y la Universidad Complutense de Madrid para la regulación del marco de cooperación en el sistema regional de investigación científica e innovación tecnológica. Convocatoria 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 8 de septiembre de 2022, de la Universidad Complutense de Madrid, por la que se publica el plan de estudios de Graduado o Graduada en Ciencia de los Datos Aplicada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 8 de septiembre de 2022, de la Universidad Complutense de Madrid, por la que se publica la verificación del plan de estudios Graduado o Graduada en Ingeniería de Datos e Inteligencia Artificial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 8 de septiembre de 2022, de la Universidad Complutense de Madrid, por la que se publica el plan de estudios Graduado o Graduada en Estudios Jurídico-Militares",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 8 de septiembre de 2022, de la Universidad Complutense de Madrid, por la que se publica la verificación del plan de estudios Graduado o Graduada en Matemáticas y Ciencia de Datos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 8 de septiembre de 2022, de la Universidad Complutense de Madrid, por la que se publica la modificación del plan de estudios de Graduado o Graduada en Estudios Ingleses",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Extracto de 13 de septiembre de 2022, de las bases de la Convocatoria de Voluntariado Internacional de la Universidad Rey Juan Carlos que desarrolla el Convenio de Colaboración entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y las Universidades Públicas Madrileñas para la realización y financiación del Proyecto “Programa de Voluntariado Internacional”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 8 de septiembre de 2022, de la Dirección General de Infraestructuras y Servicios de la Vicepresidencia, Consejería de Educación y Universidades, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del Acuerdo marco de “Suministros necesarios para la dotación de plazas de Educación Infantil de 0-3 años en la Comunidad de Madrid dentro del Plan de Recuperación, Transformación y Resiliciencia, financiado por el Mecanismo para la Recuperación y la Resiliencia (MRR)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 8 de septiembre de 2022, de la Dirección General de Infraestructuras y Servicios de la Vicepresidencia, Consejería de Educación y Universidades, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del acuerdo marco de suministro de textil, menaje de comedor y menaje de cocina para centros docentes no universitarios de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 5 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la licitación del contrato “Manipulación y carga de elementos físicos necesarios para el desarrollo del proceso electoral de las elecciones a la Asamblea de Madrid en mayo de 2023”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución 76/2022, de 8 de septiembre de 2022, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet la formalización del contrato de suministros titulado “Suministro de papel para fotocopiadoras y materiales de imprenta destinados a la imprenta del Organismo Autónomo Boletín Oficial de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución 77/2022, de 9 de septiembre, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, la formalización de la prórroga del contrato de servicios titulado “Servicio de limpieza en las dependencias que el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID tiene en Alcobendas (calle Valportillo Primera, números 9 y 11) y en Madrid (calle Fortuny, número 51)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución 78/2022, de 9 de septiembre, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización de la modificación del contrato de suministro titulado “Suministro de papel para fotocopiadoras y materiales de imprenta destinados a la imprenta del Organismo Autónomo Boletín Oficial de la Comunidad de Madrid. Lote 7: Sobres”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa de cierre de un centro de transformación ubicado en la plaza de Colón, número 2, en el término municipal de Madrid, solicitado por UFD Distribución Electricidad, S. A. Número de expediente: 14-0141-00442.0/2022-2022P442",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la modificación de una línea en camino Valmoral, sin número, en el término municipal de Soto del Real, solicitada por I-De Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato de servicios denominado “Concertación del seguro por impago de rentas de alquiler del Plan Alquila de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 9 de septiembre de 2022, de la empresa pública Canal Gestión Lanzarote, S. A. U., por la que se hace pública la convocatoria del contrato, por procedimiento abierto, “Contratación del suministro de energía eléctrica para las instalaciones gestionadas por Canal Gestión Lanzarote, S. A. U. (08/2022)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Publicación del convenio-subvención de 31 de agosto de 2022, entre la Comunidad de Madrid y la Mancomunidad de Servicios Valle Norte del Lozoya, para la gestión eficiente de residuos de autónomos y microempresas de la Sierra Norte, con cargo a los fondos europeos procedentes del Mecanismo para la Recuperación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 12 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Servicio de detección e identificación de mujeres víctimas de trata con fines de explotación sexual en la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 7 de septiembre de 2022, de prórroga del convenio entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y la Fundación Unicef Comité Español, para la promoción, desarrollo e implantación del programa denominado “Ciudades Amigas de la Infancia”, durante el período comprendido entre el 1 de enero y el 31 de diciembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Anuncio de 8 de septiembre de 2022, de la Consejería de Familia, Juventud y Política Social, relativo al emplazamiento de los posibles interesados en el recurso de reposición con número de expediente 1211/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución 492/2022, de 9 de septiembre, de la Consejera-Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se rectifica la Resolución 436/2022, de 3 de agosto, de la Consejera-Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se autoriza el encargo a la empresa Tecnologías y Servicios Agrarios, S. A., S. M. E., M. P. (TRAGSATEC)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 6 de septiembre de 2022 al convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Asociación Nacional de Alzhéimer y otras demencias (AFADE), para el desarrollo de un programa de humanización de la atención sanitaria a los pacientes con estas patologías",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de septiembre de 2022, de la Directora General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento abreviado número 590/2021, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de septiembre de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Angelini Pharma España, S. L.”. Expediente: A-SUM-017955-2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de septiembre de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministros de medicamentos exclusivos de la empresa Bayer Hispania, S. L., para el Hospital General Universitario “Gregorio Marañón”». Expediente: A/SUM-017857/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de septiembre de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga de suministro de medicamentos exclusivos: Niraparib (Zejula), Belimumab (Benlysta). Segunda prórroga P. N. S. P. 26/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de septiembre de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Servicios para la gestión integral de transporte de material biosanitario y mensajería nacional e internacional para el Hospital Universitario “La Paz”-“Carlos III”-“Cantoblanco” y centros adscritos». P. A. 4/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de septiembre de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato «Suministro de sistema de casetes de medicación para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de septiembre de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de sistema de neuroestimulación de raíces sacras para el Servicio de Urología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de septiembre de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de suministro de agua mineral en botella de 33 cl para el Servicio de Hostelería del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de septiembre de 2022, de la Gerencia del Hospital Universitario “Severo Ochoa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de acuerdo marco para el «Suministro de adquisición de Etanercept para el Hospital Universitario “Severo Ochoa”» (AM PA 64-2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 7 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Prestación de servicios para la auscultación, supervisión geotécnica, control y consultoría en la ejecución y explotación de las infraestructuras ferroviarias gestionadas por la Dirección General de Infraestructuras de Transporte Colectivo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Cultura, Turismo y Deporte. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Brunete",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Ofertas de empleo: Patronato Municipal de Escuelas Infantiles. Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Ordenanza prestaciones ayuda a domicilio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los reyes",
      "description": "Licencias: Aofi Rishon, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemorillo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaconejos",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de Perales",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de La Encina",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/21/BOCM-20220921-82.PDF"
    }
  }
]