[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 9 de agosto de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Descansadero-Abrevadero del Ardal, en el término municipal de San Agustín de Guadalix, para red de telefonía al ámbito del PERI-1, actuación promovida por Neinor Península, S. L. Exp. Ocup. 494/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 25 de agosto de 2022, de prórroga del convenio entre la Comunidad de Madrid (Consejería de Medio Ambiente, Vivienda y Agricultura) y el Ayuntamiento de Anchuelo para la adhesión de información relativa a su patrimonio de suelo disponible al Portal de Suelo de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de 25 de agosto de 2022, entre la Comunidad de Madrid (Consejería de Medio Ambiente, Vivienda y Agricultura) y el Ayuntamiento de Navalafuente, para la adhesión de información relativa a su patrimonio de suelo disponible al Portal de Suelo de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de agosto de 2022, de Canal de Isabel II, S. A., por la que se hace pública la convocatoria del contrato por procedimiento abierto para los servicios de auditoría externa de las cuentas anuales de Canal de Isabel II, S. A. y sociedades dependientes, Fundación Canal de Isabel II y Ente Público Canal de Isabel II para los ejercicios 2023, 2024 y 2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización del contrato titulado “Contratación de cursos de formación profesional para el empleo en el Centro de Formación Profesional para el Empleo en Tecnologías del Frío y la Climatización (CRN Moratalaz) (10 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de servicios titulado “Contratación de cursos de formación profesional para el empleo en el Centro de Formación Profesional para el Empleo en Electricidad, Electrónica y Aeronáutica (CRN Leganés) (10 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 26 de julio de 2022, de la Dirección General de Promoción Económica e Industrial, por el que se abre período de información pública de la Modificación del Plan de Restauración del Espacio Natural para la rehabilitación de dos instalaciones de residuos mineros perteneciente a concesión del recurso de la Sección C) granito, denominado “El Cartero” número 3421-001, situado en el término municipal de Colmenar Viejo, provincia de Madrid, titularidad de Sodira Iberia, S. L. (B87730180)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 26 de agosto de 2022, de la Gerencia del Instituto Regional de Seguridad y Salud en el Trabajo, de la Consejería de Economía, Hacienda y Empleo, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de servicios titulado “Limpieza sede del Instituto Regional de Seguridad y Salud en el Trabajo de la Consejería de Economía, Hacienda y Empleo, reservado a centros especiales de empleo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del SUMMA 112, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato SUMMA PA/SU/01/22 denominado “Arrendamiento del vestuario de los profesionales adscritos al Servicio de Urgencias Médicas de Madrid SUMMA 112”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministros de medicamentos exclusivos de la empresa Roche Farma, S. A., para el Hospital General Universitario “Gregorio Marañón”» (expediente: A/SUM-017906/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicios para la realización de pruebas radiodiagnósticas, para el Hospital Universitario “La Paz”. Modificación P. A. (A. M.) 20/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro del material necesario para la realización de granulocitoaféresis en el Hospital Universitario “La Paz”». P. A. 2022-0-20",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro del medicamento exclusivo: Ácido Obeticólico (Ocaliva®)”. P. N. S. P. 20/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro del material necesario para la realización de ablaciones complejas”. Modificación 2022-9-16 [P. A. 2019-0-93 (A.M.)]",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de conexiones, llaves, electrodo, aspiradores, calentador”. P. A. 2021-0-55",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de adquisición de medicamentos exclusivos: Hierro, carboximaltosa (Ferinject) y Netupitant-Palonosetron (Akynzeo). Modificación P. N. S. P. 16/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del material necesario para la realización de ablaciones complejas. Prórroga 2022-7-35 [P. A. 2019-0-93 (A.M.)]",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la prórroga del contrato 2020000044 para la adquisición de material sanitario común: válvula simple para acceso intravenoso sin aguja y transductores desechables para varios servicios del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato 2020000039 para la «Adquisición de catéter central acceso periférico, línea media y dispositivo para fijación catéteres para varios Servicios del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la prórroga del contrato 2019000041 para la adquisición de endoprótesis PTFE con heparina para el Servicio de Cirugía Vascular del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de grupo hemato-sérico y estudio de anticuerpos irregulares (automatizado) para hematología (banco de sangre), para el Hospital Universitario de “La Princesa”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la licitación del contrato por procedimiento abierto PA 2022-0-025 «Suministro catéteres intravasculares y equipamiento en cesión necesarios para la modificación y preparación de la placa aterosclerótica para la unidad de hemodinamia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato «Servicios de limpieza, desratización, desinsectacion y desinfección en el Hospital Universitario de Fuenlabrada y CEP “El Arroyo”». PA S 22-007",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Gerencia del Hospital Universitario “Severo Ochoa”, por la que se dispone la publicación de la corrección de errores en el Pliego de Cláusulas Administrativas Particulares y apertura de un nuevo plazo de presentación de ofertas de la convocatoria del contrato de «Contrato mixto de suministro de material para extracción de sangre y orina por sistema de vacío y servicio de gestión de la fase preanalítica en el Hospital Universitario “Severo Ochoa” y C. E. “María Ángeles López Gómez”» (P. A. 1-2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de julio de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización de la segunda prórroga de contrato “Suministro de Omalizumab”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de julio de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización del contrato “Suministro de Apremilast (Otezla®), Carfilzomib (Kiprolis®) y Evolocumab (Repatha®)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de julio de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización de la prórroga de contrato “Suministro de Nilotinib (Tasigna®)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de agosto de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la segunda prórroga de contrato “Suministro Detocilizumab (Roactemra), Hierro Carboximaltosa (Ferinject) y Emtricitabinatenofovir Alafenamida-Bictegravir (Biktarvy)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de agosto de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la prórroga de contrato “Suministro de sensor medidor de óxido nítrico”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 26 de agosto de 2022, relativo al contrato de ampliación almacenamiento backup",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 26 de agosto de 2022, relativo al “Contrato de renovación SAM-PLO-TICS (señales)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 26 de agosto de 2022, relativo al contrato de suministro de almacenamiento TIER 1 NUEVO CPD",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 26 de agosto de 2022, de formalización del contrato titulado “Suministro, soporte y mantenimiento del software de la plataforma big data Cloudera” (Expediente 6012200088)-(Contrato 7222000477)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Ofertas de empleo: Área de Gobierno de Vicealcaldía. Oferta de empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Otros anuncios: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo del Rey",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ribatejada",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Régimen económico: Ordenanza subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Venturada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/07/BOCM-20220907-69.PDF"
    }
  }
]