[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 724/2022, de 24 de mayo, de la Consejería de Cultura, Turismo y Deporte, por la que se establecen las bases reguladoras y se efectúa la convocatoria para la concesión de ayudas en concurrencia no competitiva a municipios de la Comunidad de Madrid para la dotación de fondos en los centros y servicios bibliotecarios municipales de acuerdo con el proyecto C.24.I2.P4. del Componente 24., Revalorización de la industria cultural, del Plan de Recuperación, Transformación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 724/2022, de 24 de mayo, de la Consejería de Cultura, Turismo y Deporte, por la que se establecen las bases reguladoras y se efectúa la convocatoria para la concesión de ayudas en concurrencia no competitiva a municipios de la Comunidad de Madrid para la dotación de fondos en los centros y servicios bibliotecarios municipales, de acuerdo con el proyecto C.24.I2.P4. del Componente 24., Revalorización de la industria cultural, del Plan de Recuperación, Transformación y Resiliencia, financiadas por el Fondo Europeo-Next GenerationEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 808/2022, de 31 de mayo, de la Consejera de Cultura, Turismo y Deporte, por la que se convocan subvenciones a Ayuntamientos de municipios de la Comunidad de Madrid de 2.500 a 10.000 habitantes, para el mantenimiento y la mejora de las instalaciones deportivas municipales para el año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto de la convocatoria de 26 de mayo de 2022, de renovación de becas de excelencia del Consejo Social, para el curso académico 2022/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 1 de junio de 2022, de la Universidad Rey Juan Carlos de Madrid, por la que se publica la modificación del plan de estudios de Educación Infantil",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 1 de junio de 2022, de la Universidad Rey Juan Carlos de Madrid, por la que se publica la modificación del plan de estudios de Matemáticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 1 de junio de 2022, de la Universidad Rey Juan Carlos de Madrid, por la que se publica la modificación del plan de estudios de Educación Primaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 30 de mayo de 2022, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la licitación del contrato “Retirada y gestión de residuos y mercancías peligrosas derivados de situaciones de emergencia en la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de colaboración de 19 de mayo de 2022, entre la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior) y la Sociedad Connected Life, S. L., para la realización de un simulacro/ejercicio relativo a la gestión de las emergencias en actuaciones a realizar en los accidentes que se originen en el ámbito del transporte y de la movilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 28 de abril de 2022, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa, aprobación del proyecto de ejecución y declaración en concreto de utilidad pública para la modificación de 2 líneas de 220 kV Mirasierra-Ventas de Batán y Galapagar-Valle del Arcipreste en el término municipal de Madrid, solicitada por Red Eléctrica de España, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 17 de mayo de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cañada de la Fuenfría, en el término municipal de Cercedilla, para acometida subterránea en baja tensión en la Avenida Francisco Fernández Ochoa, número 6 y número 18, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U. (Exp. Ocup. 439/21)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 17 de mayo de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Vereda de la Elipa y Vereda de Santiago o Camino de la Cuerda, en el término municipal de Madrid (Vicálvaro), para soterramiento de una línea de media tensión de suministro eléctrico, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 17 de mayo de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de Castilla. Tramo A, en el término municipal de Becerril de la Sierra, para la instalación de un nuevo tramo de línea subterránea de media tensión 20 Kv S/C de la línea L5340L-19, desde el centro de transformación de la Urbanización Tabla 2 hasta el nuevo paso aéreo subterráneo en el apoyo número 206, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 17 de mayo de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Colada del Regajo de San Andrés a Moralzarzal, en el término municipal de El Boalo-Cerceda-Mataelpino, Vereda de Manzanares a Becerril, en el término municipal de Becerril de la Sierra, Vereda de Manzanares el Real a Becerril de la Sierra, Cordel del Berrocal y Vereda de Mataelpino a Cerceda, en el término municipal de Manzanares el Real, para soterramiento de tramos de la línea aérea de media tensión 20 kV 4089-02 San Sebastián 1, en la Urbanización La Ponderosa de la Sierra, actuación promovida por I-DE Redes Eléctricas Inteligentes S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 18 de mayo de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de la Ventilla, en el término municipal de Collado Mediano, para soterramiento de la línea de baja tensión del “CT Dehesacollm” en el Paseo Alfredo Carneros y Paseo Rosales, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U. (Exp. Ocup. 971/21)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de junio de 2022, de Canal de Isabel II, S. A., por la que se hace pública la convocatoria del contrato por procedimiento abierto para los “Servicios de asistencia técnica y coordinación de seguridad y salud para la supervisión y control del desarrollo de las obras de instalación de contadores y accesorios para la telelectura”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 26 de mayo de 2022, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se anuncia la licitación del contrato “Servicios de seguros de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 12 de mayo de 2022, de prórroga del convenio marco entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Fundación Aladina para la implantación del programa “Apoyo emocional” que mejore la humanización de la asistencia a los niños y adolescentes con cáncer y de sus familiares en los hospitales públicos del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 17 de mayo de 2022, de prórroga del convenio entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Asociación Juntos Caminando por el Mundo, para la implantación del Programa Paliando Soledades en los hospitales del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 27 de mayo de 2022, de prórroga del convenio entre la Comunidad de Madrid a través de la Consejería de Sanidad y Oximesa, S. L., para la implantación del programa “Escuela de Salud Respiratoria y Pulmonar”, en el marco de la Escuela Madrileña de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 27 de mayo de 2022, de prórroga del convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, y la Federación de Asociaciones de Personas con Discapacidad Física y Orgánica de la Comunidad de Madrid (FAMMA-Cocemfe Madrid) para mejorar la atención en el ámbito sanitario a las personas con discapacidad física y orgánica y promover la prevención de la discapacidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de junio de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de “Suministro de fungibles, reactivos y cesión de equipamiento para determinaciones de autoanticuerpos por la técnica de quimioluminiscencia (CLIA)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de mayo de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro del material necesario para la realización de determinaciones analíticas de identificación fenotípica y sensibilidad de microorganismos en el laboratorio de microbiología del Hospital Universitario “La Paz”. P. A. 2022-0-33»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de mayo de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Suministro de parches de hipotermia para control de temperatura para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de junio de 2022, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del medicamento Ocrelizumab distribuido en exclusividad por el laboratorio Roche Farma”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de junio de 2022, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de fungible para preparación de medicamentos peligrosos y solución para fotoaféresis”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de mayo de 2022, del Director-Gerente del Hospital Universitario El Escorial, por la que se dispone la publicación, en los boletines oficiales, de la formalización del contrato de “Servicio de mantenimiento integral de equipos e instalaciones médicas en el Hospital Universitario El Escorial”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de mayo de 2022, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato para el “Suministro de material fungible para bombas de insulina, sensores de glucemia intersticial y cesión de equipos de infusión continua para el Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Anuncio de 1 de junio de 2022, de la Dirección-Gerencia del Hospital Universitario del Sureste, por la que se hace público la formalización del contrato de suministro titulado “La adquisición de ropa plana, ropa para pacientes, uniformidad y calzado de uso sanitario para el Hospital Universitario del Sureste”, con número de expediente GCASU2021176",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Reglamento orgánico de los distritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Modificación plazo subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Otros anuncios: Concesión demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza fiscal bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza fiscal documentos administrativos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza fiscal recaudación e inspección",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cenicientos",
      "description": "Régimen económico: Padrón fiscal bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresno de Torote",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Urbanismo: Estatutos Junta de Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Ofertas de empleto: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Licencias: Silviu Viorel Tabrea",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Perales de Tajuña",
      "description": "Régimen económico: Ordenanza fiscal actividades deportivas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Licencias: Tapeate Alimentos Internacionales, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemaqueda",
      "description": "Régimen económico: Padrón fiscal bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Régimen económico: Matrícula actividades económicas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económioco: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Ordenanza ayudas emergencia social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/06/14/BOCM-20220614-68.PDF"
    }
  }
]