[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Politécnica de Madrid",
      "description": "Resolución de 5 de mayo de 2022, de la Universidad Politécnica de Madrid, por la que se convocan concursos para la provisión de plazas de personal docente e investigador contratado: Profesores Contratados Doctores para la promoción de PAS a PDI",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 10 de mayo de 2022, del Rector de la Universidad Rey Juan Carlos, por la que se resuelve parcialmente la convocatoria pública para la provisión de puestos de trabajo reservados a personal funcionario mediante el sistema de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Orden 1096/2022, de 6 de mayo, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, por la que se aprueba el Plan Estratégico de Subvenciones de concesión directa, en el ámbito de la ciencia, tecnología e innovación para el fomento de la I+D+i y reforzamiento del Sistema Madrileño de Universidades, Ciencia e Innovación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Orden 1108/2022, de 6 de mayo, del Consejero de Educación, Universidades, Ciencia y Portavoz del Gobierno, por la que se aprueba el plan estratégico de la subvención de carácter nominativo a favor de Arzobispado de Madrid –Delegaciones Diocesanas de Enseñanzapara financiar la impartición de cursos de formación del profesorado en la Comunidad de Madrid para los ejercicios 2022 y 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Resolución conjunta de 6 de mayo de 2022, de las Direcciones Generales de Bilingüismo y Calidad de la Enseñanza, de Educación Concertada, Becas y Ayudas al Estudio y de Recursos Humanos, por la que se aprueba la lista definitiva de los candidatos que han obtenido la habilitación lingüística en idiomas extranjeros, para el desempeño de puestos bilingües en centros docentes públicos y privados concertados de la Comunidad de Madrid, mediante la superación de pruebas de conocimientos, convocado por Resolución conjunta de 22 de diciembre de 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Extracto de la Orden 1116/2022, de 5 de mayo, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se procede a la apertura y convocatoria de participación en el Programa Agroambiental 2022-2024 para el mantenimiento de las razas autóctonas en peligro de extinción de la Comunidad de Madrid, se procede a la convocatoria de la primera anualidad de dicho programa, correspondiente al año 2022, y se regula el pago del resto de las anualidades de dicho Programa Agroambiental, cofinanciadas por el Fondo Europeo Agrícola de Desarrollo Rural (FEADER) y por la Administración General del Estado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de 29 de abril de 2022 de ejecución, de Infraestructuras de Alcantarillado Plan SANEA, en el municipio de San Martín de la Vega con cargo a cuota suplementaria, entre el Ayuntamiento de San Martín de la Vega, Canal de Isabel II y Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 15 de octubre de 2021, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de la Praillera, en el término municipal de Piñuécar-Gandullas, para la instalación de una tubería para abastecimiento ganadero, actuación promovida por doña María Isabel Tirado Costales, con DNI ****4320*",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 11 de abril de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada del Camino de Escalona, en el término municipal de Rozas de Puerto Real, para proyecto de soterramiento de tramo aéreo de la línea de media tensión 15 kV 3168-06 y eliminación del centro de transformación SOTILLO-ROZPR (33600010), instalación de nuevo centro de transformación y anillado a la red de media tensión 15 kV del centro de transformación NER ROZPR (33603020), actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U. Exp. Ocup. 668/20",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 12 de abril de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de Valdemilanos y la Vinatea, Colada de las Huelgas del Arroyo Tejada, Cordel de Circunvalación de las Carreteras de Miraflores y Madrid y Cordel de Hoyo de Manzanares, en el término municipal de Colmenar Viejo, para proyecto de ejecución de línea eléctrica a 66 kV, doble circuito, reforma L. E. Aérea 66 kV D/C Dx de ST Tres Cantos-STR Colmenar Viejo y nuevo apoyo número 38 bis Lavanderas, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 28 de abril de 2022, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se hace público las resoluciones emitidas por esta Dirección General desde 17 de marzo de 2022 hasta 4 de abril de 2022 relativas a Autorización Ambiental Integrada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 28 de abril de 2022, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se hace público el listado de resoluciones por las que se revisan las correspondientes Autorizaciones Ambientales Integradas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Anuncio de 22 de abril de 2022, de formalización del contrato de servicios denominado “Aseguramiento de los riesgos de daños materiales y de responsabilidad civil patrimonial/general por uso y explotación de los bienes inmuebles adscritos a la Consejería de Hacienda y Función Pública”, dos lotes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 4 de mayo de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Gestión de un centro de acogida para mujeres víctimas de violencia de género y sus hijos e hijas en la Comunidad de Madrid (centro de acogida número 3)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio interadministrativo de 26 de abril de 2022, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Fuenlabrada para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100% en el marco de los recursos REACT-UE del programa operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio interadministrativo de 26 de abril de 2022 entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y la Mancomunidad de Servicios Sociales Sierra Norte para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100 por 100 en el marco de los recursos REACT-UE del programa operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio interadministrativo de 26 de abril de 2022, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Colmenar de Oreja para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100 % en el marco de los recursos REACT-UE del Programa Operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio interadministrativo de 26 de abril de 2022, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Getafe para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100 % en el marco de los recursos REACT-UE del Programa Operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio interadministrativo de 26 de abril de 2022, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Móstoles, para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100 por 100 en el marco de los recursos REACT-UE del Programa Operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio interadministrativo de 26 de abril de 2022, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Parla para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100% en el marco de los recursos REACT-UE del programa operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 28 de abril de 2022, entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Fundación de Educación para la Salud (Fundadeps) para la implantación del proyecto “Bibliotecas para pacientes”, mediante el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de mayo de 2022, de la Dirección-Gerencia del SUMMA 112, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato SUMMA PA/SE/05/21 denominado “Servicio de atención de llamadas adscrito a la Gerencia del SUMMA 112”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Anuncio de 28 de abril de 2022, de formalización del contrato titulado «Suministro de paneles para análisis del exoma completo, así como del soporte para su análisis y almacenamiento de datos con cesión de equipamiento, por la Unidad de Genómica del Hospital General Universitario “Gregorio Marañón”». Expediente: A/SUM-000692/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de mayo de 2022, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la prórroga del contrato de “Inmunohematología y banco de sangre en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de mayo de 2022, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la modificación del contrato de “Medicamentos exclusivos anticuerpos oncológicos”. Lote 2",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de abril de 2022, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato denominado “Adquisición de los medicamentos Dolutegravir/Rilpivirina, Dolutegravir y Abacavir/Lamivudina/Dolutegravir” (lotes 1 y 2)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión de aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Medio Ambiente y Movilidad. Declaración zona peatonal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Pleno del Ayuntamiento. Ordenanza licencias y declaraciones responsables",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Pleno del Ayuntamiento. Regulación entidades colaboradoras urbanísticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Medio Ambiente y Movilidad. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Vicealcaldía. Masa salarial personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Licencia de actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estudio detalle Desarrollo del Este-El Cañaveral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Desarrollo Urbano. Licencia mercado proximidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Villaverde. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Organización y funcionamiento: Ordenanza títulos habilitantes naturaleza urbanística",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ambite",
      "description": "Organización y funcionamiento: Ordenanza declaración fuera de ordenación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ambite",
      "description": "Régimen económico: Ordenanza fiscal incremento valor de terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ambite",
      "description": "Régimen económico: Ordenanza fiscal servicios urbanísticos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenarejo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Corpa",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Patronato Municipal de Deportes. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Patronato Municipal de Deportes. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Otros anuncios: Candidatura juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Personal: Plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Otros anuncios: Convenio colaboración",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Hiruela",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Prádena del Rincón",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puebla de la Sierra",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rascafría",
      "description": "Otros anuncios: Baja en padrón de habitantes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rozas de Puerto Real",
      "description": "Organización y funcionamiento: Ordenanzas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Plan estratégico subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Licencias: Javier Luis García Balanza",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelaguna",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Venturada",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-104.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Otros anuncios: Expropiación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/05/17/BOCM-20220517-105.PDF"
    }
  }
]