[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Decreto 92/2022, de 31 de agosto, del Consejo de Gobierno, por el que se establecen para la Comunidad de Madrid los planes de estudios de las enseñanzas conducentes a la obtención de los títulos de Técnico Deportivo en Piragüismo de Aguas Bravas, Técnico Deportivo en Piragüismo de Aguas Tranquilas y Técnico Deportivo en Piragüismo Recreativo Guía en Aguas Bravas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Acuerdo de 31 de agosto de 2022, del Consejo de Gobierno, por el que se procede a la corrección de errores del Decreto 201/2021, de 1 de septiembre, del Consejo de Gobierno, por el que se establece para la Comunidad de Madrid el plan de estudios del curso de especialización de formación profesional en ciberseguridad en entornos de las tecnologías de la información",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Orden de 25 de agosto de 2022, del Consejero de Presidencia, Justicia e Interior, por la que se resuelve la convocatoria aprobada mediante Orden de 1 de julio de 2022, (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 12 de julio de 2022), de la Consejería de Presidencia, Justicia e Interior, por la que se aprobó la convocatoria pública para la provisión de un puesto de trabajo por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Orden 2619/2022, de 25 de agosto, de la Consejera de Medio Ambiente, Vivienda y Agricultura, por la que se aprueba convocatoria pública para la provisión de puestos de trabajo vacantes en la Consejería de Medio Ambiente, Vivienda y Agricultura, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 25 de agosto de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería Economía, Hacienda y Empleo por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 25 de agosto de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se resuelve la convocatoria aprobada mediante Orden de 17 de mayo de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 26 de mayo), para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Economía, Hacienda y Empleo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de agosto de 2022, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se deja sin efecto, por estimación de recurso de alzada, la Resolución de 14 de junio de 2022, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a declarar la exclusión de una aspirante a las pruebas selectivas para el acceso a la condición de personal estatutario fijo por el turno libre en la categoría de Médico de Familia de Atención Primaria del Servicio Madrileño de Salud, por incumplimiento de requisitos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a declarar la exclusión de aspirantes en las pruebas selectivas para el acceso a la condición de personal estatutario fijo por el turno libre en la categoría de Técnico Superior Especialista en Laboratorio de Diagnóstico Clínico del Servicio Madrileño de Salud por incumplimiento de requisitos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda” del Servicio Madrileño de Salud, por la que se publica la relación provisional de admitidos y excluidos al proceso de provisión convocado para la cobertura de un puesto de Jefe/a de Sección de Neurología (Trastorno del Movimiento y Enfermedades Neurodegenerativas)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda” del Servicio Madrileño de Salud, por la que se publica la relación provisional de admitidos y excluidos al proceso de provisión convocado para la cobertura de un puesto de Jefe de Servicio de Cirugía Torácica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda”, del Servicio Madrileño de Salud, por la que se publica la relación provisional de admitidos y excluidos al proceso de provisión convocado para la cobertura de un puesto de Jefe de Servicio de Neumología",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda”, del Servicio Madrileño de Salud, por la que se publica la relación provisional de admitidos y excluidos al proceso de provisión convocado para la cobertura de un puesto de Jefe de Servicio de Neurocirugía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Adenda de 8 de julio de 2022, al convenio de colaboración en materia de Educación Infantil, suscrito entre la Comunidad de Madrid (Consejería de Educación e Investigación) y el Ayuntamiento de Rivas-Vaciamadrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 15 de julio de 2022, de la Dirección General de Descarbonzación y Transición Energética, sobre autorización administrativa y de aprobación del proyecto para la modificación de la subestación eléctrica USE142 (ST Alcalá I), de 132/45/15 kV, ubicada en Avda. Madrid, con vuelta calle Ponce de León, sin número, en el término municipal de Alcalá de Henares, solicitada UFD Distribución Electricidad, S. A. (expediente: 2021P366-14-0141-00366.8/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de julio de 2022, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa y de aprobación del proyecto para la modificación de la subestación eléctrica USE253 (ST Moratalaz), de 45/15 kV, ubicada en Hacienda de Pavones, número 160, en el término municipal de Madrid, solicitada UFD Distribución Electricidad, S. A. (expediente: 2021P718-14-0141-00718.3/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Merck Sharp & Dohme de España, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización del contrato de «Suministros de medicamentos exclusivos de la empresa Pfizer, S. L. U., para el Hospital General Universitario “Gregorio Marañón”». Expediente A/SUM-017880/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización del contrato de «Suministros de medicamentos exclusivos de la empresa Biogen Spain, S. L., para el Hospital General Universitario “Gregorio Marañón”». Expediente: A/SUM-017897/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa UCB Pharma, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Gilead Sciences, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de Lenvima 4 mg y 10 mg, medicamentos de distribución exclusiva de la firma “Eisai Farmacéutica, S. A.”, para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro varios medicamentos de distribución exclusiva de la firma AstraZeneca Farmacéutica Spain, S. A., para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de medicamentos varios de distribución exclusiva de la firma ViiV Healthacare, S. L., para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de prótesis y expansores mamarios para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado «Adquisición de soluciones para irrigación y humidificación para el Hospital Universitario “Infanta Leonor” (8 lotes)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 24 de agosto de 2022, de formalización del contrato titulado “Servicio de trabajos auxiliares en la reparación y mantenimiento de instalaciones de protección contraincendios” [expediente 6012200010; contratos 7222000424 (lote 1) y 7222000425 (lote 2)]",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Economía, Innovación y Empleo. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Contratación: Concesión suelo explotación quiosco",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Licencias: Aluminios Briceño, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gascones",
      "description": "Régimen económico: Ordenanza fiscal incremento valor terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Urbanismo: Disolución junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Tratamiento Espalimp, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Inversiones Mascotiti S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalafuente",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Padrón fiscal actividades económicas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Padrón fiscal utilización dominio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santorcaz",
      "description": "Ofertas de empleo: Bases procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdetorres de Jarama",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Henares-Jarama",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Henares-Jarama",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/05/BOCM-20220905-48.PDF"
    }
  }
]