[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Encomienda de gestión de 23 de diciembre de 2021, formalizada por convenio entre el Organismo Autónomo Agencia Nacional de Evaluación de la Calidad y Acreditación y la Universidad Complutense de Madrid, para la evaluación de la actividad investigadora del personal docente e investigador contratado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Resolución de 22 de diciembre de 2021, de la Secretaria General Técnica de la Consejería de Educación, Universidades, Ciencia y Portavocía, por la que se dispone la publicación de la formalización del contrato de “Servicios de limpieza en inmuebles de seis centros de enseñanzas artísticas superiores”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Resolución de 30 de diciembre de 2021, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que se personen en el recurso contencioso-administrativo interpuesto por doña Mónica Sabina Fernández Álvarez",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Convenio de 23 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Educación, Universidades, Ciencia y Portavocía) y la Fundación Universidad y Empresa para la concesión directa de una ayuda destinada a la financiación de las actividades relativas a la gestión del portal de empleo I+D+i durante el año 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Convenio de 23 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Educación, Universidades, Ciencia y Portavocía) y la Fundación COTEC para la Innovación para la concesión directa de una ayuda destinada a la financiación de las actividades relativas al programa de innovación abierta (PIA) durante el año 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Convenio de 23 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Educación, Universidades, Ciencia y Portavocía) y la Fundación Residencia de Estudiantes para la concesión directa de una ayuda destinada a la financiación de las actividades relativas a “La Residencia de Señoritas y la participación de las mujeres en la cultura de la edad de plata” durante el año 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Convenio de 23 de diciembre de 2021, entre la Universidad Rey Juan Carlos y la Comunidad de Madrid a través de la Consejería de Educación, Universidades, Ciencia y Portavocía (Real Escuela Superior de Arte Dramático), para la promoción de actividades musicales y teatrales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de 17 de diciembre de 2021, entre la Comunidad de Madrid, a través de la Agencia de Vivienda Social, y el Ayuntamiento de Madrid, para el realojamiento y la integración social de familias residentes en el núcleo chabolista de la Cañada Real Galiana, Sector 6",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 2 de diciembre de 2021, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Políticas Sociales y Familia, actualmente Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Brea de Tajo para articular la atención a personas mayores en el centro de día de mayores de Brea de Tajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de diciembre de 2021, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la declaración de desierto del contrato denominado “Servicio de lavandería de carácter general de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de diciembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de productos congelados para las dos cocinas del Hospital del Universitario “La Paz”. P. A. 7/2021»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de diciembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” de la formalización del contrato de suministro de frutas, verduras y cuarta gama para las dos cocinas del Hospital del Universitario “La Paz”. P. A. 9/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de diciembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de adquisición de sensores desechables para medición de oximetría cerebral. P. A. 2020-0-77",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de diciembre de 2021, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro del material necesario para la realización de la técnica de secuenciación masiva (NGS) en el Servicio de Anatomía Patológica del Hospital Universitario “La Paz”. PA 2021-0-66",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de diciembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de reactivos para la detección molecular rápida mediante PCR en tiempo real, de distribución exclusiva de la firma Cepheid Iberia, S. L. U., con destino al Servicio de Microbiología del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de diciembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2021-0-118 «Suministro de Sistemas de Hemofiltración (HDFVVC) para los Servicios de UCI y Reanimación del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de diciembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre,” por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del «Suministro de sensores para monitorización de la presión intracraneal para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de diciembre de 2021, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2022-0-20 «Suministro de reactivos y material necesario para la realización de determinaciones bioquímicas en el servicio de análisis clínicos del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de diciembre de 2021, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos distribuidos en exclusividad por el laboratorio Celgene”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de diciembre de 2021, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato del PNSP 2020-1-403, “Suministro de medicamentos Sorafenib (Nexavar), Regorafenib (Stivarga) y Radio 223 Dicloruro (Xofigo) de distribución exclusiva”, con destino al Servicio de Farmacia del Hospital Clínico “San Carlos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de diciembre de 2021, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga del contrato para el “Suministro de medicamentos antivirales hepatitis C” de distribución exclusiva” con destino al Servicio de Farmacia del Hospital Clínico “San Carlos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de diciembre de 2021, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato de Suministro de Eylea Jer 40 mg/ml",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de diciembre de 2021, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato de suministro de Veklury vial 100 mg",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de diciembre de 2021, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación, en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la formalización del contrato de “Suministro de Medicamentos Exclusivos Amgen, S. A., en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de diciembre de 2021, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la modificación del lote 31 del contrato de “Medicamentos nuevos oncológicos exclusivos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 8 de noviembre de 2021, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se somete al trámite de información pública el estudio informativo “Mejora de la carretera M-316 entre Chinchón y Valdelaguna” y su Estudio de Impacto Ambiental",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 29 de diciembre de 2021, de la Secretaría General Técnica de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la licitación para la adjudicación del contrato titulado “Gestión del servicio de seis puntos de servicio de biblioteca en el Metro de Madrid (Bibliometro) de la Dirección General de Patrimonio Cultural de la Consejería de Cultura, Turismo y Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Reglamento distinciones honoríficas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Tetuán. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Organización y funcionamiento: Modificación Juntas Municipales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Organización y funcionamiento: Reglamento Orgánico Municipal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Estremera",
      "description": "Organización y funcionamiento: Junta de Gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Contratación: Patronato Municipal de Deportes. Bases ocupación espacios deportivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Régimen económico: Ordenanza tasa utilización edificios municipales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Personal: Modificación de puesto de trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Serna del Monte",
      "description": "Otros anuncios: Candidatura juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Régimen económico: Ordenanza impuesto vehículos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navarredonda y San Mamés",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santorcaz",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelaguna",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Organización y funcionamiento: Ordenanza de servicios funerarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Ofertas de empleo: Oferta de empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios de Arquitectura y Urbanismo de la Sierra Norte",
      "description": "Organización y funcionamiento: Estatutos Mancomunidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios de Arquitectura y Urbanismo de la Sierra Norte",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/10/BOCM-20220110-88.PDF"
    }
  }
]