[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 24 de junio de 2022, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Convenio Colectivo de la Empresa Flex Equipos de Descanso, S. A. U. (Factoría de Getafe) (Código número 28011881012002)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/07/16/BOCM-20220716-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 24 de junio de 2022, de Asistencia Jurídica al Consorcio Urbanístico “Móstoles Tecnológico”, en liquidación, de Móstoles (Madrid)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/07/16/BOCM-20220716-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 20 de junio de 2022, de cooperación educativa entre la Universidad Autónoma de Madrid y la Comunidad de Madrid (Consejería de Economía, Hacienda y Empleo), para la realización prácticas externas en la Abogacía General de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/07/16/BOCM-20220716-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 20 de junio de 2022, de Cooperación Educativa entre Basque Culinary Center Hezkuntza Fundazioa-Facultad de Ciencias Gastronómicas de Mondragón Unibertsitatea, y la Comunidad de Madrid, para la realización de prácticas académicas externas y trabajos de fin de grado y máster en el Instituto Madrileño de Investigación y Desarrollo Rural, Agrario y Alimentario (IMIDRA)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/07/16/BOCM-20220716-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 22 de junio de 2022, de Cooperación Educativa entre la Universitat Internacional Valenciana y la Consejería de Economía, Hacienda y Empleo de la Comunidad de Madrid para el desarrollo de prácticas académicas externas y trabajos de fin de grado y máster, en el Instituto Madrileño de Investigación y Desarrollo Rural, Agrario y Alimentario (IMIDRA)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/07/16/BOCM-20220716-6.PDF"
    }
  }
]