[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de “Suministro de tratamiento inmunocelular autólogo genéticamente modificado denominado Yescarta, exclusivo de la firma Gilead Sciencies, S. L. U.”. Expediente A-SUM-0043648-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de “Suministro de tratamiento inmunocelular autólogo genéticamente modificado denominado Kymriah, exclusivo de la firma Novartis Farmacéutica, S. A.”. Expediente A-SUM-0043652-2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos exclusivos: Vedolizumab (Entyvio), Brentuximab Vedotina (Adcetris), Hidrocortisona (Actocortina) y Fibrinógeno/Trombina (Tachosil Esponja). Modificación Prorr. PNSP 26/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos: Ioflupano 123I (Datscan) y Iodixanol (Visipaque). Prórroga 1.a PNSP 12/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicios para la supervisión de los proyectos de reforma integral del complejo Hospitalario Universitario “La Paz”. PA 30/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del material necesario para la realización de determinaciones analíticas de detección de microorganismos productores de gastroenteritis mediante PCR en tiempo real en el Servicio de Microbiología. Prórroga 2021-7-25 (P. A. 2019-0-59)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de fungible para terapias respiratorias no invasivas COVID-19. Prórroga 2021-7-30 (PA 2020-0-46)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del material necesario para sistema de detección intraoperatoria de metástasis de cáncer de mama en ganglio centinela. Prórroga 2021-7-26 (PA 2019-0-57)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de transporte de trabajadores del Hospital Universitario “La Paz”-“Carlos III”-“Cantoblanco”». P. A. 3/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de prótesis híbridas para reparación de aorta ascendente y arco aórtico en cirugía abierta para el Servicio de Cirugía Cardíaca Adultos en el Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministros de prótesis de incontinencia urinaria de tres componentes para el Servicio de Urología del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos Belimumab y Mepolizumab, para el Hospital Universitario de “La Princesa” de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de medicamentos: Abiraterona Acetato, para el Hospital Universitario de “La Princesa”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” de la prórroga del contrato de “Test Detec. Dos Dianas Gen N de SARS-COV2 en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato: “Suministro de productos de sutura mecánica laparoscópica y cirugía abierta”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 17 de enero de 2022, de cese de actividad de la Agencia de Viajes Grupo Oda Viajes Madrid Love Travel",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 24 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Villamanta, para el desarrollo del proyecto “Villamanta en Movimiento” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Pezuela de las Torres, para el desarrollo del proyecto “Punto Activo Infantil y Juvenil”, en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Valdelaguna, para el desarrollo del Proyecto “Valdelaguna en Movimiento 2021-2022”, en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Valdemorillo, para el desarrollo del Proyecto “Puntos Activos Valdemorillo” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Valdepiélagos, para el desarrollo del Proyecto “Sierra Norte Punto Activo” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Robledo de Chavela, para el desarrollo del Proyecto “Robledo en Activo V” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Valdilecha, para el desarrollo del Proyecto “Salud en Marcha” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Santorcaz, para el desarrollo del proyecto “Punto Activo Infantil y Juvenil” en el marco de la VI Edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Villaconejos, para el desarrollo del proyecto “Actívate Villaconejos” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Villarejo de Salvanés, para el desarrollo del proyecto “Punto Activo” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Villaviciosa de Odón, para el desarrollo del proyecto “Naturaleza Inclusiva en Villaviciosa de Odón” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Zarzalejo, para el desarrollo del proyecto “Zarzalejo Activo” en el marco de la VI edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 29 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Patronato Municipal de Deportes de Alcobendas, para el desarrollo de los Proyectos “Alcobendas: Entrena tu salud” y “Alcobendas en forma” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 29 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Patronato Municipal de Deportes de San Martín de Valdeiglesias, para el desarrollo del proyecto “Punto Activo San Martín” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Pleno del Ayuntamiento. Ordenanza terrazas y quioscos hostelería",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Vicealcaldía. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estudio de detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Organización y funcionamiento: Ordenanza bienes públicos y elementos naturales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Otros anuncios: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Oficina Tributaria del Ayuntamiento de Fuenlabrada. Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Patronato Municipal de Deportes. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Urbanismo: Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moraleja de Enmedio",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Licencias: Gerencia Municipal de Urbanismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Orusco de Tajuña",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Urbanismo: Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Urbanismo: Modificación puntual de Normas Subsidiarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Organización y funcionamiento: Ordenanza tarjeta estacionamiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Ordenanza bases becas a deportistas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Sumialki Soluciones, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Sigeval, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Cartes Residencial, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Across Logistics, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Carglass, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Apolo Bellatrix, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/31/BOCM-20220131-85.PDF"
    }
  }
]