[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 2633/2022, de 2 de septiembre, del Vicepresidente, Consejero de Educación y Universidades, por la que se conceden los premios correspondientes al XXIX Certamen de Teatro Escolar de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Extracto de la Orden de 2 de septiembre de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se convocan, para el año 2022, las ayudas a las unidades de apoyo a la actividad profesional, en el marco de los servicios de ajuste personal y social de los centros especiales de empleo, del programa de inclusión laboral de personas con discapacidad en el mercado de trabajo protegido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 2 de septiembre de 2022, de la Dirección General de Transportes y Movilidad de la Consejería de Transportes e Infraestructuras, por la que se nombra el Tribunal para las pruebas de renovación de la capacitación profesional de los Consejeros de Seguridad para el transporte de mercancías peligrosas, a celebrar en el mes de octubre de 2022, en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 8 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la licitación del contrato de “Servicio de custodia, archivo y gestión de la documentación de los órganos y dependencias judiciales de la Administración de Justicia en el ámbito de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 25 de noviembre de 2020, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cañada Real Soriana Oriental, en el término municipal de Fuentidueña de Tajo, para soterramiento de una línea eléctrica de media tensión, actuación promovida por I-D Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de agosto de 2022, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto denominado «Proyecto de urbanización del Sector SAU 20 “El Rodeo”», en el término municipal de El Molar, promovido por la Junta de Compensación Sector SAU 20 El Molar (expediente: 10-EIA-00020.8/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la asociación empresarial denominada Asociación de Empresarios de Transporte en Autocar de Madrid (número de registro de la asociación: 28000326)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 23 de agosto de 2022, de la Dirección General de Promoción Económica e Industrial, por el que se abre período de información pública del plan de restauración del «Proyecto de prórroga de vigencia de la autorización de explotación para recursos de la Sección A) Gravas y arenas, denominada “Ampliación a la Escribanía” número A-404», en el término municipal de Paracuellos de Jarama, promovido por Mariano Bravo e Hijos, S. L. (B-78918620)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 3 de agosto de 2022, entre la Comunidad de Madrid y la Agencia de Colocación Ayuntamiento de San Fernando de Henares, para la información, orientación y apoyo en la inscripción en el procedimiento de evaluación y acreditación de competencias profesionales adquiridas a través de la experiencia laboral y/o vías no formales de formación en el ámbito de la Comunidad de Madrid en el marco del componente 20 “Plan Estratégico de Impulso de la Formación Profesional”, del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, NextGenerationEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 6 de agosto de 2022, entre la Comunidad de Madrid y la agencia de colocación Asociación Área de Formación, para la información, orientación y apoyo en la inscripción en el procedimiento de evaluación y acreditación de competencias profesionales adquiridas a través de la experiencia laboral y/o vías no formales de formación en el ámbito de la Comunidad de Madrid en el marco del componente 20 “Plan estratégico de impulso de la formación profesional”, del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, NextGenerationEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 31 de agosto de 2022, de la Secretaría General Técnica de la Consejería Familia, Juventud y Política Social, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato de servicios denominado “Gestión de cuatro servicios de provisión de apoyos para la inclusión sociolaboral de personas con discapacidad intelectual en distintas zonas de la Comunidad de Madrid, cofinanciado al 50 por 100 por el Fondo Social Europeo en el marco del programa operativo de la Comunidad de Madrid 2014-2020 (eje prioritario 2, prioridad de inversión 9.3, objetivo específico 9.3.2)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 5 de septiembre de 2022, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la licitación del contrato titulado “Programa de dinamización en 25 residencias de mayores adscritas la Agencia Madrileña de Atención Social (2 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 5 de septiembre de 2022, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado “Programa de promoción de la autonomía personal y bienestar emocional en los centros de mayores adscritos a la Agencia Madrileña de Atención Social (3 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Bristol Myers Squibb, S. A. U.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Lilly, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministros de medicamentos exclusivos: Brigatinib (Alunbrig) y Lanadelumab (Takhzyro). P.N.S.P. 4/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la modificación del contrato “2020000001 para el suministro de endoprótesis para el Servicio de Radiología Vascular” del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la modificación del contrato “2020000003 para el suministro de material fungible oftalmología” del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de reactivos nefelometría para laboratorio CORE del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de catéter diagnóstico e introductor radial y equipo de valvuloplastia mitral para la Unidad de Hemodinamia del Servicio de Cardiología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de material fungible para técnicas continuas de depuración renal, para el tratamiento extracorpóreo de depuración de CO2 en unidades de cuidados intensivos y plasmafiltración para el Servicio de Nefrología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos”, de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro del medicamento Genvoya, de distribución exclusiva, con destino al Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 48/22 «Suministro de material de extracción para el Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato de suministros P. A. HUPA 47/22 «Adquisición de un sistema automatizado para la dispensación de medicamentos a pacientes externos del Servicio de Farmacia, con destino al Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 8 de septiembre de 2022, por el que se convoca la licitación para la contratación de un servicio de soporte y mantenimiento de los módulos SAP de Metro de Madrid (Expediente 6012200232)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Fuencarral-El Pardo. Revisión contrato obras del Teatro Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen ecnómico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Organización y funcionamiento: Agrupación municipios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Urbanismo: Suspensión licencias urbanísticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Horcajuelo de la Sierra",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santorcaz",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdepiélagos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/12/BOCM-20220912-55.PDF"
    }
  }
]