[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Publicación de 17 de enero de 2022, de la relación de subvenciones concedidas por el ente público Canal de Isabel II durante el año 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de enero de 2022, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento negociado sin publicidad para los “Servicios de mantenimiento del Sistema de Gestión de Información de Laboratorio (LIMS) Labware de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Adenda de 29 de diciembre de 2021, por la que se prorroga la vigencia del convenio entre la Agencia de Vivienda Social de la Comunidad de Madrid y el Ayuntamiento de Madrid, para la cesión de construcciones prefabricadas con destino a alojamiento temporal de personas solicitantes de asilo sin hogar, de 9 de enero de 2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 22 de diciembre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la Asociación Empresarial La Única-Asociación Madrileña de Empresarios de Alimentación y Distribución (número de registro de la Asociación 28001090)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 28 de diciembre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la asociación denominada CEIM-Confederación Empresarial de Madrid-CEOE (número de registro de la Asociación: 28000666)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 29 de diciembre de 2021, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la asociación denominada Asociación Madrileña de Enfermería Independiente A.M.E. (Número de registro de la Asociación: 28000134)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de enero de 2022, de la Secretaria General Técnica de la Consejería de Sanidad, por la que se dispone la publicación, en los Diarios Oficiales y en el “perfil del contratante”, del anuncio de formalización del contrato denominado “Adquisición de licencias de acceso y uso de productos electrónicos (revistas electrónicas) para la Biblioteca Virtual de la Consejería de Sanidad de la Comunidad de Madrid, del editor Springer Nature, durante los años 2022 y 2023”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 11 de enero de 2022, de modificación del convenio entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Cruz Roja Española, para la implantación del proyecto “Atención infancia hospitalizada” mediante el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2022, de la Viceconsejería de Asistencia Sanitaria y Salud Pública y Dirección General del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado «Obras de construcción del nuevo Centro de Salud “Montecarmelo”, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de válvula mitral para tratamiento percutáneo”. Prórroga 2021-7-42 (P. A. 2019-0-58)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos: Vedolizumab (Entyvio), Brentuximab Vedotina (Adcetris), Hidrocortisona (Actocortina), Fibrinógeno/Trombina (Tachosil Esponja)”. Prórroga segunda PNSP 26/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Medicamento exclusivo, Eculizumab (Soliris)”. Prórroga segunda P. N. S. P. 9/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del material necesario para la realización de determinaciones analíticas por citometría de flujo para el Laboratorio de Hematología Analítica”. Prórroga 2021-7-19 (P. A. 2019-0-49)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Adquisición de sistema de clavo trocantérico de fibra de carbono y PEEK compatible con resonancia magnética y radioterapia, así como el equipamiento/material necesario para su implantación”. Prórroga segunda 2021-7-41 (P. A. 2019-0-54)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de cánulas intravenosas de bioseguridad”. P. A. 2021-0-77",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Implantes: Neuroestimuladores del nervio sacro”. PA 2021-0-56",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de material desechable para endoscopia de digestivo”. P. A. 2021-0-68",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de entrega de medicación hospitalaria del Hospital Universitario “La Paz”». P. A. 1/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: «Servicios de traslado sanitario interno en el Hospital Universitario “La Paz”, “Carlos III” y Cantoblanco». P.A. 2/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de enero de 2022, de la Gerencia del Hospital Universitario “La Paz” por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro del material necesario para la realización de aféresis y granulocitoaféresis”. P.A. 2021-0-72",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Suministro de material fungible de sellado y corte de vasos para el hospital universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato para el suministro de molécula ga-68 dotatoc para el Servicio de Medicina Nuclear del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato para el suministro de equipos de suero y sangre en el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Suministro de apósitos de poliuretano transparente adhesivos para canalizaciones de accesos vasculares periféricos para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato para el «Suministro de sistemas para bombas de infusión para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato para el «Suministro de reactivos para el estudio genético de cáncer hereditario con destino al Servicio de Bioquímica del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato para el «Suministro de dispositivos de asistencia cardiopulmonar y ventricular para el Servicio de Cirugía Cardíaca Pediátrica del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de material fungible para esterilizador en puno de uso del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato 2019400032 «Adquisición del fármaco Alectinib 150 mg (Alacensa), del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato 2019400044 «Adquisición del fármaco Bictegravir + Emtricitabina + Tenofovir Alafenamida 50 mg/200 mg/25 mg (Biktarvy), del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato 2020400125 “Adquisición del fármaco Tagrisso 40 y 80 mg comp. C/30 (Osimertinib)”, del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato 2021400008 “Adquisición del fármaco Dolutegravir + Lamivudina 50 mg/300 mg comp. C/30 (Dovato)”, del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato 2019400029 “Adquisición del fármaco Evolucumab (Repatha)”, del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el «Servicio de Oncología del Hospital Universitario “Ramón y Cajal” del suministro de espaciador rectal del hidrogel»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2022, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la licitación del contrato por procedimiento abierto PA 2021-0-148 «Suministro del material y los medios necesarios para el procesamiento y preservación de córneas por parte de la Coordinación de trasplantes del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de enero de 2022, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato para el “Suministro de fungible de artroscopia para el Servicio de Traumatología del Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 26 de enero de 2022, de adjudicación del contrato titulado “Acuerdo marco para los servicios de asistencia técnica en el desarrollo y ejecución de acciones de ciberseguridad” (expediente 6012100178)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Navalafuente, para el desarrollo del proyecto “Navalafuente se reactiva en 2021” en el marco de la VI Edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Navacerrada, para el desarrollo del proyecto “Cambia el chip: Activa tu salud” en el marco de la VI Edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Patones, para el desarrollo de los proyectos “Punto Activa Patones” y “Patones en Marcha”, en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 27 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Perales de Tajuña, para el desarrollo del proyecto “Punto Activo, Perales de Tajuña” en el marco de la VI Edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Piñuécar-Gandullas, para el desarrollo del proyecto “Juvenal IV” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Morata de Tajuña, para el desarrollo del Proyecto «Punto Activo “Mayores Activos”» en el marco de la VI Edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de La Hiruela, para el desarrollo del proyecto “La Hiruela Viva” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Cubas de la Sagra, para el desarrollo del proyecto “Salud + Activa Cubas de la Sagra” en el marco de la VI edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de diciembre de 2021, entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Humanes de Madrid, para el desarrollo del proyecto “Humanes es deporte, es salud: punto activo, actívate en nórdica, cuida tu suelo pélvico” en el marco de la VI Edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes, Movilidad y Agenda Urbana. Demarcación de Carreteras del Estado en Madrid. Expropiación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Urbanismo: Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Organización y funcionamiento: Reglamento juegos escolares",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Personal: Modificación plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Berrueco",
      "description": "Urbanismo: Reparcelación UE-10 El Egio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Oficina Tributaria Ayuntamiento Fuenlabrada. Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Lozoyuela-Navas-Sieteiglesias",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Organización y funcionamiento: Ordenanza régimen licencia y declaración responsable",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Organización y funcionamiento: Periodicidad sesiones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Urbanismo: Gerencia Municipal de Urbanismo. Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-104.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-105.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santorcaz",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-106.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelaguna",
      "description": "Organización y funcionamiento: Ordenanza régimen licencia y declaración responsable",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-107.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelaguna",
      "description": "Régimen económico: Ordenanza fiscal impuesto construcciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-108.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-109.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-110.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Venturada",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-111.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-112.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamanta",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-113.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Consumo Henares-Jarama",
      "description": "Régimen económico: Junta arbitral consumo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-114.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Recogida y Tratamiento de Basuras de Colmenar del Arroyo, Fresnedillas de la Oliva, Navalagamella y Zarzalejo",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-115.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad SUREM 112",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/01/28/BOCM-20220128-116.PDF"
    }
  }
]