[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de septiembre de 2022, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 8 de junio de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 22 de junio), para la provisión de un puesto de trabajo vacante en la Consejería de Medio Ambiente, Vivienda y Agricultura (Organismo Autónomo Agencia de Vivienda Social de la Comunidad de Madrid), de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de septiembre de 2022, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 22 de junio de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 5 de julio), para la provisión de un puesto de trabajo vacante en la Consejería de Presidencia, Justicia e Interior, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de septiembre de 2022, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 6 de julio de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 19 de julio), para la provisión de un puesto de trabajo vacante en la Consejería de Presidencia, Justicia e Interior, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de septiembre de 2022, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 15 de mayo de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 27 de mayo), para la provisión de un puesto de trabajo vacante en la Consejería de Administración Local y Digitalización, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de septiembre de 2022 de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 10 de junio de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 23 de junio), para la provisión de dos puestos de trabajo vacantes en la Consejería de Familia, Juventud y Política Social, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de septiembre de 2022, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 30 de junio de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 15 de julio), para la provisión de un puesto de trabajo vacante en la Consejería de Presidencia, Justicia e Interior (Organismo Autónomo Madrid 112), de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Corrección de errores de la Resolución de 8 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario de Getafe, del Servicio Madrileño de Salud, por la que se convoca un puesto de Jefe de Servicio de Oftalmología en este Centro Asistencial para su cobertura mediante nombramiento provisional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 2635/2022, de 5 de septiembre, del Vicepresidente, Consejero de Educación y Universidades, por la que se aprueba la ampliación de unidades en una Escuela Infantil-Casa de Niños",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Extracto de la Orden 2610/2022, de 8 de septiembre, del Vicepresidente, Consejero de Educación y Universidades, por la que se aprueba la convocatoria de becas de Segunda Oportunidad correspondiente al curso 2022-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de agosto de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Vereda llamada de la Barranca y Caño Nuevo y Cordel de la Espernada, en el término municipal de Brunete, para proyecto de soterramiento de tramo aéreo de las líneas de media tensión 20 kV 3558-12 Abajón y 3558-01 Valdecabañas 1, actuación promovida por I-DE Redes Eléctricas Inteligentes S. A. U. (Expediente de ocupación 552/21)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 31 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de servicios denominado «Programa de educación y sensibilización ambiental “El Campillo”, Parque Regional del Sureste de la Comunidad de Madrid, Red Natura 2000, en el Centro de Educación Ambiental “El Campillo” (Rivas-Vaciamadrid)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de septiembre de 2022, de Canal de Isabel II, S. A., por la que se hace pública la convocatoria del contrato por procedimiento abierto para los “Servicios de asistencia técnica para el proyecto y obra de la nueva ETAP en Colmenar Viejo, fase I”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 9 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de Servicios denominado: «Servicio de actuación temprana para la recuperación del proyecto vital de mujeres sin hogar “No Second Night”», a adjudicar por procedimiento abierto mediante pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 30 de agosto de 2022, entre la Comunidad de Madrid y la Universidad de Alcalá de Madrid, para la impartición de un título de postgrado universitario en igualdad de oportunidades entre mujeres y hombres, para el año 2022 cofinanciado por el FSE en el P. O. 2014-2020 de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 30 de agosto de 2022, entre la Comunidad de Madrid y la Universidad Carlos III de Madrid, para la impartición de un título de postgrado universitario en igualdad de oportunidades entre mujeres y hombres para el año 2022, cofinanciado por el FSE en el P. O. 2014-2020 de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 31 de agosto de 2022, entre la Comunidad de Madrid y la Cámara Oficial de Comercio, Industria y Servicios de Madrid, para la formalización por concesión directa de una subvención para el fomento de la igualdad de oportunidades y la corresponsabilidad en la empresa madrileñas, para el año 2022, cofinanciado por el FSE en el P.O. FSE 2014-2020 de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 18 de agosto de 2022, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato de “Asistencia técnica para la infraestructura necesaria en el desarrollo del proceso electoral y para la informatización del sistema de captura, procesamiento y difusión de los datos correspondientes a las elecciones a la Asamblea de Madrid 2023 a adjudicar por procedimiento abierto y pluralidad de criterios”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de medicamentos exclusivos de la empresa Ipsen Pharma, S. A., para el Hospital General Universitario “Gregorio Marañón”». Expediente A-SUM-017924-2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de septiembre de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministros de medicamentos exclusivos de la empresa Glaxosmithkline, S. A., para el Hospital General Universitario “Gregorio Marañón”. Expediente A/SUM-017911/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2022-0-87, «Suministro de medicamentos de antiinfecciosos con destino el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de septiembre de 2022, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se hace pública la formalización del contrato titulado «Adquisición de pinzas de corte y sellado de vasos sanguíneos para el Hospital Universitario “Infanta Leonor”» (2 lotes)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 12 de julio de 2022, de la Consejería de Transportes e Infraestructuras, por la que se somete a información pública la relación de bienes y derechos afectados por el expediente de expropiación forzosa y ocupación temporal promovido con motivo de la ejecución del “Proyecto de reordenación de accesos en el Polideportivo de Cobeña, p.k. 6,5 de la carretera M-103 (Madrid)”, en el término municipal de Cobeña, de acuerdo con lo previsto en el artículo 18 de la ley de expropiación forzosa y a efectos de la urgente ocupación de los referidos bienes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 31 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Servicios de dirección de las obras, coordinación de seguridad y salud y asistencia técnica de las obras de prolongación de la línea 3 de Metro de Madrid a El Casar”. Plan de recuperación, transformación y resiliencia –Financiado por la Unión EuropeaNextGenerationEU-Lote 1",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 12 de septiembre de 2022, por el que se convoca la licitación para la contratación de un “Suministro e instalación de los sistemas de comunicaciones asociados a las salas críticas del nuevo centro de proceso de datos de Metro de Madrid, financiado o cofinanciado con el instrumento temporal plan de recuperación, transformación y resiliencia, financiado por la Unión Europea-Next Generation EU. (Expediente 6012200237)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 12 de septiembre de 2022, de declaración de desierto de la licitación para la contratación de un “Servicio de soporte y mantenimiento de las licencias SAP”. (Expediente: 6012200141)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Villa de Vallecas. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Bases procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar del Arroyo",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Strade Imagen y Diseño, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Puestos personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo del Rey",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Prádena del Rincón",
      "description": "Régimen económico: Ordenanza fiscal recogida basuras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Prádena del Rincón",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Matrícula ocupación vía pública",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Matrícula bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Padrón fiscal inserción en Libro de Fiestas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemaqueda",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Régmen económico: Ordenanza fiscal ayudas familias impacto COVID-19",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/14/BOCM-20220914-68.PDF"
    }
  }
]