[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Extracto de la Orden 1816/2022, de 31 de agosto, de la Consejería de Familia, Juventud y Política Social, por la que se aprueban las bases reguladoras de concesión de las ayudas económicas de pago único a familias con menores a su cargo, pacientes de cuidados paliativos pediátricos en la Comunidad de Madrid con cargo al Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, NextGenerationEU y se procede a su convocatoria en el año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Orden 1816/2022, de 31 de agosto, de la Consejería de Familia, Juventud y Política Social, por la que se aprueban las bases reguladoras de concesión de las ayudas económicas de pago único a familias con menores a su cargo, pacientes de cuidados paliativos pediátricos en la Comunidad de Madrid con cargo al Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, Next Generation EU, y se procede a su convocatoria en el año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de julio de 2022, de la Viceconsejería de Gestión Económica, por la que se delegan determinadas competencias en la Viceconsejería de Asistencia Sanitaria y Salud Pública",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 5 de septiembre de 2022, de la Dirección General de Transportes y Movilidad, por la que se establece la fecha y lugar de celebración de las pruebas para la obtención del certificado de aptitud profesional acreditativo de la cualificación inicial de los conductores de determinados vehículos destinados al transporte por carretera, correspondiente a la quinta convocatoria del año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 1315/2022, de 5 de septiembre, de la Consejería de Cultura, Turismo y Deporte, por la que se conceden subvenciones destinadas a Asociaciones Deportivas Madrileñas, excepto Federaciones Deportivas, para la participación en competiciones deportivas oficiales para el año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 1449/2022, de 2 de septiembre, de la Consejera de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria para la concesión de ayudas en concurrencia no competitiva a municipios de la Comunidad de Madrid para la dotación de fondos en los centros y servicios bibliotecarios municipales de acuerdo con el proyecto C.24.I2.P4. del Componente 24, Revalorización de la industria cultural, del Plan de Recuperación, Transformación y Resiliencia, financiadas por el Fondo Europeo Next GenerationEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 5 de septiembre de 2022, del Rector de la Universidad Rey Juan Carlos, por la que se convoca la I Convocatoria de Becas para realizar Tesis Doctoral en régimen de cotutela para el curso 2022/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 1 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la licitación del contrato de “Suministro de tóner para las impresoras en las Sedes Judiciales de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 2 de septiembre de 2022, de la Secretaría General Técnica de la Consejería Presidencia, Justicia e Interior, por la que se anuncia la formalización del contrato “Suministro de material auxiliar informático para las sedes judiciales de la Comunidad de Madrid” (3 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 4 de agosto de 2022, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público la Declaración Ambiental Estratégica del Plan Especial para la Implantación de una central solar fotovoltaica en Meco, promovido por Alten Renovables Iberia 1, S. L. U. (Expediente: 10-UB2-00136.7/2022, SIA 22/137)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 22 de agosto de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada del Camino del Río, tramo 2, en el término municipal de Torrejón de Ardoz, para las obras del proyecto de urbanización del sector SUP R-2 Aldovea, actuación promovida por la Junta de Compensación SUP R-2 Aldovea (expediente de ocupación 321/21)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de agosto de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de las Merinas y Descansadero-Abrevadero del Arroyo, en el término municipal de Valdilecha, para la renovación de la red de abastecimiento de agua potable, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de agosto de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de los Charcones y Cordel de Santa Quiteria, en el término municipal de Alpedrete, para el proyecto de renovación de red en la calle Padre Feijoo, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de agosto de 2022, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de las Merinas, en el término municipal de Morata de Tajuña, para la renovación de la red de saneamiento en la calle Alegría, actuación promovida por Inmobiliaria Pilex, S. L. Exp. Ocup. 511/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la modificación de 1 línea en polígonos 10 y 12, en el término municipal de Getafe, solicitada por UFD Distribución Electricidad, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 1 de septiembre de 2022, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo de la Comunidad de Madrid, por la que se hace pública la convocatoria del acuerdo marco para el “Suministro de gasóleo tipo C a los centros de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 30 de agosto de 2022, entre la Comunidad de Madrid y la Universidad Rey Juan Carlos de Madrid, para la impartición de un título de posgrado universitario en igualdad de oportunidades entre mujeres y hombres, para el año 2022 cofinanciado por el FSE en el P. O. 2014-2020 de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 30 de agosto de 2022, entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y la Asociación de Malabaristas de Madrid, en el entorno del centro de acogida Casa de Campo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 30 de agosto de 2022, entre la Comunidad de Madrid y la Universidad Politécnica de Madrid, para la impartición de un título de posgrado universitario en igualdad de oportunidades entre mujeres y hombres, para el año 2022, cofinanciado por el FSE en el P. O. 2014-2020 de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Merck, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos de la empresa Pierre Fabre Ibérica, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos exclusivos: caplacizumab (Cablivi), alirocumab (Praluent) y dupilumab (Dupixent). PNSP 24/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Adquisición de pan para las dos cocinas del Hospital Universitario “La Paz”». Primera prórroga PA 25/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2022, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el perfil de contratante de la formalización del contrato de suministro del medicamento exclusivo Alofisel. Primera prórroga PNSP 6/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Suministro de un sistema robotizado de gestión de medicamentos para pacientes no ingresados en el Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de agosto de 2022, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de material fungible para terapia de presión negativa para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de junio de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos”, de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro del medicamento Yervoy inyectable, de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos”, de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de agosto de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de medicamentos Zerbaxa (Ceftolozano/Tazobactam 1000 mg/500 mg Inyectable Perfusión) de distribución exclusiva para el Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de agosto de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de medicamentos Zerbaxa (Ceftolozano/Tazobactam 1000 mg/500 mg inyectable perfusión), de distribución exclusiva para el Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de septiembre de 2022, de la Gerencia del Hospital Central de la Cruz Roja, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato “Servicio de suministro y gestión de víveres para la elaboración de dietas alimenticias y explotación de la cafetería y máquinas de vending del Hospital Central de la Cruz Roja”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de agosto de 2022, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la modificación del lote 12 del contrato de “Medicamentos nuevos oncológicos exclusivos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato: “Suministro de prótesis de cadera”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de agosto de 2022, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato “Suministro de tapón desinfectante y jeringa precargada con solución salina”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 1 de septiembre de 2022, de formalización del contrato titulado “Servicio de transporte sustitutivo de viajeros mediante una ruta de autobús debido a la suspensión de servicio programada en Línea 6 (Nuevos Ministerios-Sainz de Baranda)” (expediente 6012200119)-(contrato 7222000411)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 9 de septiembre de 2022, por el que se convoca la licitación para la contratación de un suministro de condensadores para los coches del material móvil (expediente 6012200240)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Disolución Junta de Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Régimen de dedicación Concejalía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Urbanismo: Plan parcial Sector 10C",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresno de Torote",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Régimen económico: Ordenanza fiscal expedición de documentos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Licencias: Goiko Gourmet, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Somosierra",
      "description": "Organización y funcionamiento: Resoluciones Alcaldía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdaracete",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villavieja del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villavieja del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales de la Sierra Norte",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2022/09/13/BOCM-20220913-76.PDF"
    }
  }
]