[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Extracto de la Resolución de 4 de mayo de 2023, del Rector Magnífico de la Universidad Rey Juan Carlos, por la que se aprueban y hacen públicas las bases reguladoras y la convocatoria de movilidad del personal para docencia y para formación, en el año 2023, dentro del Programa Erasmus+, promovido por la Unión Europea",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 25 de abril de 2023, de la Secretaria General Técnica de la Vicepresidencia, Consejería de Educación y Universidades, por la que se dispone la publicación de la formalización de la concesión de uso privativo con instalaciones u obras de carácter permanente de la parcela situada en la calle de Leandro Silva, número 10, con vuelta a la calle César Cort Botí, con vuelta a calle Félix Candela, con vuelta a calle Antonio Miró Valverde, en el ámbito del UNP.4.01 “Ciudad Aeroportuaria y Parque de Valdebebas”, barrio de Valdefuentes, distrito de Hortaleza del municipio de Madrid, para la construcción y gestión de un centro educativo privado concertado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 25 de abril de 2023, de la Secretaria General Técnica de la Vicepresidencia, Consejería de Educación y Universidades, por la que se dispone la publicación de la formalización de la ”Concesión de uso privativo con instalaciones u obras de carácter permanente de la parcela situada en la avenida Gran Vía del Sureste, con vuelta avenida Cerro Milano, con vuelta a calle Cerro Murmullo, Distrito de Villa de Vallecas del municipio de Madrid, para la construcción y gestión de un centro docente privado concertado”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 27 de abril de 2023, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” en internet, del contrato de “Subarriendo entre la Consejería de Presidencia, Justicia e Interior, y la empresa de Mantenimiento de Infraestructuras, S. A. (Matinsa), de la finca rústica sita en Morata de Tajuña, Madrid, antigua parcela 38 del polígono 2, hoy parte de la parcela con referencia catastral 0022000100VK55F001AI, para la actividad de prevención y extinción de incendios forestales en la zona este de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 17 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial del “Proyecto Enlace para la distribución de gas natural”, en el término municipal de Casarrubuelos, promovido por Madrileña Red de Gas, S. A. U. (Expediente: 10-UB2-00005.3/2023, SIA 23/005)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 26 de abril de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de Cañada Real Segoviana, Colada del Cachinal tramos 1 y 2, Colada de Piedrahita, Descansadero del Cachinal y Cordel de Valladolid tramo 1, en el término municipal de Collado Villalba, para renovación de red en varias calles del municipio de Collado Villalba, actuación promovida por Canal de Isabel II, S. A. (expediente ocupación: 0945/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 26 de abril de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Colada que por el Berrocal va a Becerril y Moralzarzal; Colada de Mataelpino a Becerril y Navacerrada; Descansadero del Regajo de San Andrés; Colada de la Cerca Cavildo y Colada de Entretérminos de El Boalo y Mataelpino, en el término municipal de El Boalo-Cerceda-Mataelpino, para renovación de red de abastecimiento al municipio de El Boalo, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 28 de abril de 2023, de Canal de Isabel II, Sociedad Anónima, M. P., por la que se hace pública la formalización del contrato, adjudicado por procedimiento abierto, para los “Servicios de asistencia técnica para las obras de actuaciones de mejora en la ETAP de Pinilla (término municipal de Lozoya)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de mayo de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto para los “Servicios de atención al usuario, soporte, mantenimiento y administración de la microinformática”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 28 de abril de 2023, de la Resolución de Canal de Isabel II, S. A., M. P., relativo a la información adicional del anuncio de licitación del contrato, por procedimiento abierto, para las “Obras del proyecto de construcción de mejoras en la EDAR de Galapagar-Torrelodones, término municipal de Galapagar”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 25 de abril de 2023, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la convocatoria del contrato de “Diseño, construcción e implantación de un sistema de información para la gestión integral del directorio de bibliotecas de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de mayo de 2023, de la Secretaría General Técnica de la Consejería de Sanidad, por la que se procede a emplazar a los posibles interesados en los recursos contencioso-administrativos con números de procedimiento ordinario 322/2023, 352/2023, 354/2023, 377/2023 y 401/2023, a fin de que puedan personarse en los mismos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 24 de abril de 2023, entre el Servicio Madrileño de Salud y la Mancomunidad de Servicios Sociales Mejorada-Velilla, para la gestión de un Centro de Tratamiento de Adicciones (CTA)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 24 de abril de 2023, entre el Servicio Madrileño de Salud y el Ayuntamiento de Aranjuez, para la gestión de un Centro de Tratamiento de Adicciones (CTA)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato para el «Servicio de Farmacia del Hospital Universitario “Ramón y Cajal” de la especialidad farmacéutica Rebif 22 mcg (Cartucho 66 mcg) C/4; Rebif, 44 mcg (Cartucho 132 mcg) C/4 (Interferón Beta 1A)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de abril de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la cuarta prórroga del contrato P. A. 2 2018-0-195 de «Suministro de fungible para láser de holmio para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de abril de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de la convocatoria del contrato de «Suministros de material de endoscopias CPRE y varios para el Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de abril de 2023, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización de la segunda prórroga del contrato titulado “Servicio de mantenimiento integral del equipamiento de alta tecnología del Hospital Universitario Fundación Alcorcón, a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente P. A. 014/19",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la prórroga del expediente “Jeringa precargada de solución salina”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 26 de abril de 2023, relativo al contrato de revisión de ciclo largo y reparación del sistema de aire acondicionado C.2000",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 26 de abril de 2023, relativo al contrato de suministro de repuestos originales del proveedor Knorr Bremse",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 26 de abril de 2023, relativo al Acuerdo Marco para la renovación de los sistemas PCI en depósitos y subestaciones eléctricas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 27 de abril de 2023, de formalización del contrato titulado “Servicio de reparación defectos tras inspección/revisión reglamentaria en instalaciones de baja tensión”. Expediente 6012200246-Contratos 7223000210 (lote 1), 7223000211 (lote 2), 7223000212 (lote 3)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 27 de abril de 2023, de formalización del contrato titulado “Servicio de reacondicionamiento de polipastos en pozos de bombeo, ventilación y otras dependencias de la red de Metro”. Expediente 6012200298 (contrato 7723000061)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 28 de abril de 2023, relativo al contrato de sustitución de las plantas de energía CENER de los C. A. T. (Centros Administrativos de Telecomunicaciones) de Metro de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 9 de mayo de 2023, de adjudicación del contrato titulado “Servicio de agencia de viajes para Metro de Madrid” (expediente 6012300026)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 9 de mayo de 2023, de ampliación de plazo de presentación de ofertas de la licitación del suministro de renovación tecnológica de la plataforma de virtualización (expediente 6012300085)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 9 de mayo de 2023, por el que se convoca la licitación para la contratación del servicio de transporte de fondos y otros servicios asociados en las estaciones de la Red de Metro de Madrid (expediente 6012300119)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 27 de marzo de 2023, de colaboración entre la Comunidad de Madrid y el Ayuntamiento de Las Rozas, para su incorporación a la Red de Oficinas de Información Turística de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 31 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Pelota, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 16.828 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Ajalvir, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Algete, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Becerril de la Sierra, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Camarma de Esteruelas, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Alcobendas, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Buitrago del Lozoya, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 31 de marzo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo), y el Ayuntamiento de Chapinería, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Publicación de 20 de abril de 2023, de segunda adenda de modificación al convenio entre la Comunidad de Madrid y la Asociación Campos de Golf de Madrid, para el posicionamiento de la Comunidad de Madrid como destino turístico de golf",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda II de 24 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid y la empresa municipal Madrid Destino Cultura Turismo y Negocio, S. A., el 7 de septiembre de 2022, para la promoción conjunta del Destino Madrid Diseño, construcción y servicios accesorios de los stands de la Comunidad de Madrid y de la ciudad de Madrid en la Feria Internacional de Turismo FITUR 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa impacto ambiental",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Economía, Innovación y Empleo. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Pleno del Ayuntamiento. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Braojos",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Brea de Tajo",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Berrueco",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Berrueco",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresnedillas de la Oliva",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Otros anuncios: Plan calidad aire",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Otros anuncios: Mapa estratégico ruido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Personal: Nombramiento funcionario de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Personal: Plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villar del Olmo",
      "description": "Personal: Nombramiento funcionario",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Las Cañadas",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/11/BOCM-20230511-102.PDF"
    }
  }
]