[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Adenda de 18 de mayo de 2023, al convenio de colaboración en materia de Educación Infantil suscrito entre la Comunidad de Madrid (Consejería de Educación e Investigación) y el Ayuntamiento de Navalagamella",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de 22 de mayo de 2023, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Fundación Centro de Estudios Monetarios y Financieros (CEMFI) para la realización de investigaciones sobre educación en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Adenda de 22 de mayo de 2023, de modificación y prórroga del convenio celebrado entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y la Fundación Real Madrid para el desarrollo de la actividad deportiva en centros de protección de menores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 24 de mayo de 2023, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la licitación del contrato “Suministro de gas propano (G.L.P.) y mantenimiento de instalaciones, en seis parques de bomberos adscritos a la Dirección General de Emergencias de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Adenda de 19 de mayo de 2023, al convenio de colaboración entre la Agencia de la Comunidad de Madrid para la Reeducación y Reinserción del Menor Infractor y la Asociación para la Gestión de la Integración Social (GINSO), por la que se determina el número de plazas reservadas en el centro de ejecución de medidas judiciales “Teresa de Calcuta” durante el período comprendido entre el 1 de julio y el 31 de diciembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 24 de abril de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa y aprobación del proyecto de ejecución para la instalación de una planta fotovoltaica, 1 línea, 3 centros de transformación y un centro de seccionamiento en los términos municipales de Anchuelo y Villalbilla, solicitada por Camareta Solar, S. L. Expediente: 2022P820-14-0141-00820.6/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 17 de mayo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de los Olivares y de la Cueva de la Mora, en el término municipal de Villaviciosa de Odón, para instalación de una terraza en zona ajardinada para el establecimiento ubicado en la calle Gabriel y Vicente Izquierdo, número 34, actuación promovida por Gloser Construction Management, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de mayo de 2023, del Director General de Suelo, por la que se hace pública la Orden 1372 de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se declara urgente la ocupación de los bienes y derechos afectados por el «Proyecto de renovación de red de distribución en urbanización “Valquigoso”», en el término municipal de Chapinería, y se convoca a los interesados al levantamiento de las actas previas a la ocupación. Expediente número 397",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Listado de 22 de mayo de 2023, de las cooperativas cuyas cuentas anuales han quedado depositadas en el Registro de Cooperativas de la Comunidad de Madrid en el trimestre 1.o del año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Anuncio de 25 de mayo de la 2023, de la convocatoria del contrato de suministro titulado equipamiento de uso didáctico para impartición del certificado de profesionalidad “Montaje y mantenimiento de instalaciones frigoríficas” y otras especialidades en el Centro de Formación Profesional para el Empleo en Tecnologias del Frío y la Climatización (CFPE Moratalaz), de la Dirección General de Formación, para su adjudicación por procedimiento abierto con criterio único",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 22 de mayo de 2023, de prórroga del convenio entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y el Colegio Oficial de la Psicología de Madrid para la valoración de la idoneidad de los solicitantes de adopción internacional durante el período comprendido entre el 1 de enero y el 31 de diciembre de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 22 de mayo de 2023, de la Consejera Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicio titulado “Mantenimiento, evolución e implantación de las arquitecturas para la transformación digital de la Comunidad de Madrid. Etapa II (2 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de mayo de 2023, de la Viceconsejería de Asistencia Sanitaria y Salud Pública del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato mixto de suministro y servicios de “Licencias de software de interoperabilidad para los sistemas de información del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de mayo de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado “Suministro y distribución de bobina papel celulosa cubrecamilla y bobina celulosa secamanos con destino a los centros de salud y consultorio locales de la Gerencia Asistencial de Atención Primaria SERMAS”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de prótesis de cadera primaria para el Hospital Universitario “La Paz”. Prórroga 2023-7-4 (P. A. [A. M.] 2021-0-25)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicios de traslado sanitario interno en el Hospital Universitario “La Paz-Carlos III-Cantoblanco”. Primera prórroga P. A. 2/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato de «Suministro de ovocitos donados procedentes de banco externo para la realización de la técnica de ovodonación en el Hospital Universitario “La Paz”». P. A. 2023-0-39”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato de “Suministro de material de Radio Intervencionista, Maternidad”. P. A. 2022-0-36",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de Replagal 1 mg/ml, medicamentos de distribución exclusiva para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de varios medicamentos de distribución exclusiva para el Servicio de Farmacia del Hospital Universitario 12 de Octubre»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de varios medicamentos de distribución exclusiva para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de Stelara 130 mg medicamentos de distribución exclusiva para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la modificación del contrato 2021000007 «Suministro de líquido embolizante para el Servicio de Radiología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el «Servicio de Farmacia del Hospital Universitario “Ramón y Cajal” de la especialidad farmacéutica Eylea 40 mg/ml 90 mcl jer. precargada C/1 (Aflibercept)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Gerencia del Hospital Central Cruz Roja, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” de la modificación de contrato de “Suministro de medicamentos varios de distribución exclusiva con destino al Hospital Central de la Cruz Roja”. Lote 7 PNSP HCCR 29/2021-SU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de mayo de 2023, de la Gerencia del Hospital Central Cruz Roja, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” de la modificación de contrato de “Suministro de medicamentos varios de distribución exclusiva con destino al Hospital Central de la Cruz Roja”. Lote 11 PNSP HCCR 29/2021-SU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de reactivos para bioquímica general e inmunoquímica en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de mayo de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la 1a prórroga de contrato: “Suministro de sistema para la detección automática de metástasis en ganglio centinela de cáncer de diversos orígenes”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de mayo de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la segunda prórroga de contrato: “Suministro de packs de faco y vitrectomia”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de mayo de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la prórroga de contrato “Suministro de gases medicinales en botella y nitrógeno líquido”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet de la convocatoria del contrato titulado «Adquisición del material necesario para la realización de técnicas de histoquímica, farmacodiagnóstico, hibridación in situ, inmunohistoquímica, tinciones de hematoxilina eosina y un sistema integral de gestión en el servicio de anatomía patológica, además de la cesión del equipamiento necesario para dichas técnicas, para el Hospital Universitario “Infanta Leonor” (2 Lotes)».",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 23 de mayo de 2023, relativo al Contrato de Inspección de soldaduras aluminotérmicas 2024-2027",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 30 de mayo de 2023, de adjudicación del contrato titulado “Servicio de transporte en autobús del personal de Metro de Madrid” (expediente 6012300098)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 31 de mayo de 2023, de declaración de desierto de la licitación para la contratación del “Servicio de limpieza de subestaciones eléctricas y cuartos técnicos” (expediente: 6012300083)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 22 de mayo de 2023, de la Dirección General de Patrimonio Cultural, por la que se incoa el expediente de declaración como Bien de Interés Cultural de la Comunidad de Madrid, en la categoría de Sitio Industrial, de la Central Térmica de la Ciudad Universitaria en Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 22 de mayo de 2023, de la Dirección General de Patrimonio Cultural, por la que se incoa el expediente de declaración como Bien de Interés Patrimonial de la Comunidad de Madrid, en la categoría de Monumento, del Edificio Montano y fábrica de pianos anexa, en Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 23 de mayo de 2023, de la Dirección General de Patrimonio Cultural, por la que se incoa el expediente de declaración como Bien de Interés Cultural de la Comunidad de Madrid, en la categoría de Zona Arqueológica, del yacimiento de “El Rebollar”, en El Boalo (Madrid)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Instituto Nacional de Estadística. Delegación Provincial de la Oficina del Censo Electoral de Madrid. Elecciones a Cortes Generales 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Plan acción climática",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Urbanismo: Disolución Junta de Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Personal: Relación puestos de trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Licencias: Germán Muñoz García",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Álamo",
      "description": "Organización y funcionamiento: Ordenanza",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Organización y funcionamiento: Ordenanza fiscal incremento valor terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Lozoya",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moralzarzal",
      "description": "Urbanismo: Modificación puntual normas subsidiarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Orusco de Tajuña",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledillo de la Jara",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamanrique de Tajo",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Urbanismo: Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Las Cañadas",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/05/BOCM-20230605-104.PDF"
    }
  }
]