[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 18 de julio de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Simon Casas Production SAS, Nautalia Viajes, S. L., Union Temporal de Empresas_plaza 1 (Código número 28014392012008)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/12/BOCM-20230812-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 18 de julio de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Centro San Juan de Dios (Ciempozuelos) (Código número 28003622011981)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/12/BOCM-20230812-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 21 de julio de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa IAG Cargo Limited Sucursal en España (Código número 28102261012018)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/12/BOCM-20230812-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 21 de julio de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Do & Co Restauración España, S. L. U. (Código número 28103662012023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/12/BOCM-20230812-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de colaboración de 24 de julio de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo y Team Chaparral, S. L., para la adhesión al proyecto “financiación de formación (microcréditos) P4”, programa de ayudas para la financiación de acciones de formación conducentes a la obtención de permisos de conducción profesionales de las clases C, D y C + E, a personas trabajadoras ocupadas y desempleadas para la mejora de su empleabilidad en autoescuelas de la Comunidad de Madrid en el marco del Componente_Inversión C23.I3 “Adquisición de nuevas competencias para la transformación digital, verde y productiva” del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/12/BOCM-20230812-6.PDF"
    }
  }
]