[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Orden de 25 de julio de 2023, de la Consejería de Presidencia, Justicia y Administración Local, por la que se resuelve la convocatoria aprobada por Orden de 5 de abril de 2023, de la extinta Consejería de Administración Local y Digitalización (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 17 de abril de 2023), para la provisión dos puestos de trabajo vacantes en dicha Consejería por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-1.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Orden de 25 de julio de 2023, de la Consejería de Presidencia, Justicia y Administración Local, por la que se resuelve la convocatoria aprobada por Orden de 31 de marzo de 2023, de la extinta Consejería de Administración Local y Digitalización (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 14 de abril de 2023), para la provisión un puesto de trabajo vacante en dicha Consejería por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de julio de 2023, de la Dirección General de Función Pública, por la que se requiere documentación acreditativa del cumplimiento de requisitos a efectos de la constitución del primer bloque de la bolsa de trabajo a efectos de contrataciones temporales de la categoría profesional de Educador (Educación Infantil), Grupo III, Nivel 6, Área C, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de julio de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 25 de mayo de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 7 de junio), para la provisión de un puesto de trabajo vacante en la entonces Consejería de Administración Local y Digitalización, actual Consejería de Digitalización, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de julio de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 5 de mayo de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 17 de mayo), para la provisión de un puesto de trabajo vacante en la Consejería de Sanidad, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de julio de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 11 de mayo de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 24 de mayo), para la provisión de un puesto de trabajo vacante en la entonces Consejería de Administración Local y Digitalización, actual Consejería de Digitalización, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de julio de 2023, de la Dirección General de Función Pública, por la que se hace pública la composición del tribunal calificador de las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal funcionario para el ingreso en el Cuerpo de Técnicos y Diplomados Especialistas, Escala de Gestión de Empleo, Grupo A, Subgrupo A2, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Politécnica de Madrid",
      "description": "Resolución de 24 de julio de 2023, de la Universidad Politécnica de Madrid, por la que se publica la Oferta de Empleo Público para el ejercicio 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 2758/2023, de 21 de julio, del Consejero de Educación, Ciencia y Universidades, por la que se aprueba la ampliación de unidades de primer ciclo de Educación Infantil en tres escuelas infantiles-casas de niños, el traslado de edificio de una escuela infantil–casa de niños y el traslado de edificio y la ampliación de unidades de primer ciclo de Educación Infantil en una escuela infantil",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 1126/2023, de 11 de julio, de la Consejería de Sanidad, por la que se derogan diversas órdenes en materia de requisitos de habilitaciones de transporte sanitario, inscripciones en registros y determinados procedimientos, y se modifica la Orden 1085/1998, de 25 de mayo, de la Consejería de Sanidad y Servicios Sociales, por la que se regula el reconocimiento de interés sanitario, y/o social, para actos de carácter científico en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 203/2023, de 24 de julio, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se rectifica error material detectado en la Orden 1589/2023, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se establecen las bases reguladoras de las ayudas para inversiones en PYMES de transformación y comercialización de productos de la pesca, cofinanciadas con el Fondo Europeo Marítimo y de Pesca (FEMP), en la Comunidad de Madrid, y se aprueba su convocatoria para 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto de la convocatoria de 25 de julio de 2023, de la Directora General de la Fundación General de la Universidad de Alcalá, por la que se convocan ayudas por compensación de gastos de alojamiento y transporte a estudiantes extranjeros hablantes nativos de inglés matriculados en Estudios de Máster de formación permanente en Centros de la Universidad de Alcalá, curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Universidades, Ciencia y Portavocía",
      "description": "Convenio interadministrativo de 21 de junio de 2021, entre la Comunidad de Madrid y el Ayuntamiento de Boadilla del Monte para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de colaboración de 5 de julio de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y Autoescuela Abril, S. L., para la adhesión al proyecto “Financiación de formación” (microcréditos) P4, programa de ayudas para la financiación de acciones de formación conducentes a la obtención de permisos de conducción profesionales de las clases C, D y C+E, a personas trabajadoras ocupadas y desempleadas para la mejora de su empleabilidad en autoescuelas de la Comunidad de Madrid, en el marco del componente_inversión C23.I3 “Adquisición de nuevas competencias para la transformación digital, verde y productiva” del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 24 de julio de 2023, de formalización del contrato titulado “Servicio de Coordinación en materia de Seguridad y Salud durante la ejecución de obras promovidas por Metro y elaboración de Estudios de Seguridad y Salud (ESS) y Estudios Básicos de Seguridad y Salud (EBSS) en proyectos realizados por Metro de Madrid”. (Expediente 6012200389), (Contrato I00044-001)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 1 de agosto de 2023, de adjudicación del contrato titulado “Acuerdo Marco para los servicios de asesoramiento en materias contable, fiscal y económico financiera” (Expediente 6012300106)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 1 de agosto de 2023, de adjudicación del contrato titulado “Suministro de ruedas monoblock para el mantenimiento de los vehículos de material móvil de Metro de Madrid” (Expediente 6012300048)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 1 de agosto de 2023, de adjudicación del contrato titulado “Suministro de repuestos originales Knorr-Bremse para el mantenimiento del equipo de producción de aire comprimido y el sistema de frenos instalado en los trenes del material móvil de Metro de Madrid”. (Expediente 6012300151)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de julio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato para la “Adquisición de medicamentos Radiofármacos”. Tercera prórroga P. A. 10/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de julio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet, de la convocatoria del contrato de “Arrendamiento de plataforma de navegación robótica para cirugías de toda la columna vertebral y pelvis y el suministro del material fungible necesario para su correcta utilización”. P. A. 2023-0-54",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de julio de 2023, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Suministro de Benlysta 200, 400 y 120 mg., medicamentos de distribución exclusiva de la firma Glaxosmithkline, S. A. para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de julio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet, del anuncio de la decisión de ejecución de la Comisión Europea, que aprueba la contribución financiera al gran proyecto Hospital Universitario “12 de Octubre”, construcción y renovación de un nuevo bloque técnico y hospitalario. «Servicio de Dirección Facultativa y Coordinación en materia de seguridad y salud de las obras de construcción y reforma del nuevo bloque técnico y de hospitalización del Hospital Universitario “12 de Octubre”» (Expediente 2021-0-41)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de julio de 2023, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de Avatrombopag, distribuido en exclusividad por laboratorio Swedish Orphan Biovitrum”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de junio de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la Formalización de la Prórroga del Contrato para el «Servicio de vigilancia y seguridad del Hospital Clínico “San Carlos” y de los centros de especialidades de Modesto Lafuente y avenida de Portugal»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de julio de 2023, de la Dirección-Gerencia del Hospital “Dr. R. Lafora”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet de la convocatoria del contrato de «Suministro de productos congelados para el Hospital “Dr. R. Lafora”». (Número expediente A/SUM-029747/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Extinción aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Obras y Equipamientos. Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Camarma de Esteruelas",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Camarma de Esteruelas",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Contratación: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Organización y funcionamiento: Aparcamiento regulado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Otros anuncios: Bases ocupación terrenos fiestas patronales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Régimen económico: Bases ayudas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Personal: Nombramientos funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Urbanismo: Modificación puntual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de Perales",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/08/03/BOCM-20230803-54.PDF"
    }
  }
]