[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 2 de febrero de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se resuelve la convocatoria aprobada mediante Orden de 20 de octubre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 31 de octubre), para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Economía, Hacienda y Empleo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 27 de enero de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 18 de noviembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 1 de diciembre), para la provisión de un puesto de trabajo vacante en la Consejería de Presidencia, Justicia e Interior, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 27 de enero de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 30 de noviembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 15 de diciembre), para la provisión de un puesto de trabajo vacante en dicha Consejería, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 27 de enero de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 24 de octubre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 7 de noviembre), para la provisión de dos puestos de trabajo vacantes en dicha Consejería, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 27 de enero de 2023, de la Dirección General de Función Pública, por la que se hace pública la composición del Tribunal Calificador de las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal funcionario para el ingreso en el Cuerpo de Administrativos, de Administración General, Grupo C, Subgrupo C1, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Orden de 30 de enero de 2023, de la Consejería de Administración Local y Digitalización, por la que se resuelve la convocatoria aprobada por Orden de 17 de noviembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 29 de noviembre de 2022) para la provisión de un puesto de trabajo vacante en dicha Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 125/2023, de 27 de enero, del Consejero de Sanidad, por la que se resuelve la convocatoria aprobada por Orden 1724/2022, de 14 de noviembre, de esta Consejería de Sanidad (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 24 de noviembre), para la provisión de un puesto de trabajo vacante en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 127/2023, de 27 de enero, del Consejero de Sanidad, por la que se resuelve la convocatoria aprobada por Orden 1450/2022, de 30 de septiembre, de esta Consejería de Sanidad (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 13 de octubre), para la provisión de puestos de trabajo vacantes en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de enero de 2023, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a convocar el puesto directivo de Director/a Asistencial Médico de la Dirección Asistencial Centro en la Gerencia Asistencial de Atención Primaria adscrita al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de enero de 2023, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a convocar el puesto directivo de Director/a Asistencial de Enfermería de la Dirección Asistencial Sureste en la Gerencia Asistencial de Atención Primaria adscrita al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de enero de 2023, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a convocar el puesto directivo de Director/a Asistencial Médico de la Dirección Asistencial Sureste en la Gerencia Asistencial de Atención Primaria adscrita al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Corrección de errores de la Orden 93/2023, de 27 de enero, de la Consejería de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria aprobada por Orden 2349/2022, de 25 de noviembre, de la Consejería de Cultura, Turismo y Deporte (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 9 de diciembre), para la provisión de un puesto de trabajo vacante en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 24 de enero de 2023, de la Universidad Complutense de Madrid, por la que se adjudican los puestos funcionales convocados con carácter interno-libre para proveer, mediante Libre Designación, puestos funcionales vacantes en la Relación de Puestos de Trabajo de Personal Laboral de Administración y Servicios de esta Universidad (Resolución de 16 de noviembre de 2022; BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 25 de noviembre)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 24 de enero de 2023, del Rector de la Universidad Complutense de Madrid, por la que se convoca proceso selectivo para proveer, mediante Libre Designación, puestos funcionales vacantes en la Relación de Puestos de Trabajo de Personal Laboral de Administración y Servicios de esta  Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Carlos III",
      "description": "Resolución de 27 de enero de 2023, de la Universidad Carlos III de Madrid, por la que se nombran Profesores y Profesoras Titulares de Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Carlos III",
      "description": "Resolución de 27 de enero de 2023, de la Universidad Carlos III de Madrid, por la que se nombra personal funcionario de Cuerpos Docentes Universitarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Orden 136/2023, de 30 de enero, de la Consejera de Familia, Juventud y Política Social, por la que se aprueba el Plan Estratégico de Subvenciones 2023 de la Consejería de Familia, Juventud y Política Social de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 26 de enero de 2023, de la Secretaria General Técnica de la Consejería de Administración Local y Digitalización, por la que se publican las subvenciones concedidas durante 2022 por la Dirección General de Reequilibrio Territorial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Decreto 6/2023, de 1 de febrero, del Consejo de Gobierno, por el que se declara bien de interés cultural de la Comunidad de Madrid, en la categoría de Zona de Interés Arqueológico, el yacimiento “Calatalifa”, en Villaviciosa de Odón (Madrid)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Decreto 7/2023, de 1 de febrero, del Consejo de Gobierno, por el que se declara Bien de Interés Cultural de la Comunidad de Madrid la pintura titulada “Maja y Celestina”, realizada por Francisco de Goya y Lucientes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de 1 de julio de 2022, entre la Comunidad de Madrid (Viceconsejería, Consejería de Educación y Universidades) y HM Hospitales 1989, S. L., para el funcionamiento y sostenimiento con fondos públicos del Centro de Formación en Profesiones Biosanitarias HM Hospitales, de Rivas-Vaciamadrid, para la impartición de enseñanzas de formación profesional de grado medio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Adenda de 17 de noviembre de 2022, al convenio entre la Comunidad de Madrid (Consejería de Educación e Investigación) y Sociedad Francisco de Sales-Congregación Salesiana para el funcionamiento y sostenimiento con fondos públicos del centro concertado “El Pilar”, para la impartición de enseñanzas de Formación Profesional de Grado Medio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 24 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Parcial de Ordenación del Sector S-39 de las Normas Subsidiarias de planeamiento del término municipal de Hoyo de Manzanares, promovido por el Ayuntamiento de Hoyo de Manzanares. (Expediente: 10-UB2-00107.2/2022, SIA 22/108)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 25 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público la Declaración Ambiental Estratégica del Plan Especial del Proyecto de renovación con incremento de capacidad de la conducción desde la ETAP de La Jarosa a El Escorial en los términos municipales de Guadarrama, San Lorenzo de El Escorial y El Escorial, promovido por el Canal de Isabel II. (Expediente: 10-UB2-00191.5/2022, SIA 22/193)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 25 de enero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de Las Merinas, en el término municipal de Ambite, para la renovación de la red de abastecimiento de agua potable, actuación promovida por Canal de Isabel II, S. A. Exp. Ocup. 873/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el suministro de almidón modificado a ETAP",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los servicios de lectura de contadores de agua",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el servicio de mantenimiento del cableado estructurado del Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los “Servicios de desarrollo y mantenimiento de aplicaciones sobre plataforma Liferay y Alfresco de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los “Servicios de renovación y mantenimiento integral de máquinas multifunción y apoyo al servicio de reprografía para Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el suministro y gestión del carburante con destino a la flota de vehículos y maquinaria de Canal de Isabel II, S. A., y ente Canal de Isabel II",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento negociado sin publicidad para el servicio de mantenimiento de los Motogeneradores de la EDAR Arroyo del Soto de Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el Servicio de implantación de un sistema de monitorización del puesto de trabajo y experiencia digital de usuario para Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 27 de enero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los “Servicios de mantenimiento de las aplicaciones de gestión de la explotación de Canal de Isabel II, S. A.”.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 26 de enero de 2023, de la Consejera-Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato titulado: “Asistencia técnica para la infraestructura necesaria en el desarrollo del proceso electoral y para la informatización del sistema de captura, procesamiento y difusión de los datos correspondientes a las elecciones a la Asamblea de Madrid 2023”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de enero de 2023, de la Viceconsejería de Asistencia Sanitaria y Salud Pública, por la que se hace pública la licitación del contrato de “Acuerdo Marco para el suministro de catéteres intravenosos periféricos, sistemas de extracción para la obtención de muestras de sangre para analítica, sistemas de fijación de vías centrales y periféricas, y celulosa precortada para oclusión post extracción, para todos los centros dependientes del Sermas, a adjudicar por procedimiento abierto mediante pluralidad de criterios (31 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de enero de 2023, de la Dirección de Gerencia del Centro de Transfusión de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el perfil del contratante en Internet de la convocatoria del contrato denominado: “Suministro de reactivos para el análisis de genotipo eritrocitario de grupos sanguíneos en muestra de DNA procedentes de donantes de sangre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de enero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Estimuladores de Nervio Vago para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de enero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la 1.a prórroga de «Suministro de Tolvaptan comprimidos con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de medicamentos exclusivos de Natalizumab de Biogen Spain, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de enero de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado «Adquisición de soluciones para el sellado de catéteres para el Hospital Universitario “Infanta Leonor” (2 lotes)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 2 de febrero de 2023, de adjudicación del contrato titulado “Servicio de mantenimiento integral de los Sistemas de Alimentación Ininterrumpida (SAIs) de los Centros de Proceso de Datos (CPDs)” (expediente 6012200279)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Economía, Innovación y Empleo. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Licencias: Caravaning K2, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Autorización uso privativo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Reglamento acción social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Anchuelo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Nombramiento funcionarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cabanillas de la Sierra",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Urbanismo: Estatutos Junta de Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Acebeda",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalafuente",
      "description": "Organización y funcionamiento: Reglamento centros culturales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Régimen económico: Ordenanza fiscal registro parejas de hecho",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Patones",
      "description": "Régimen económico: Ordenanza fiscal impuesto construcciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Perales de Tajuña",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Ordenanza instalación terrazas y veladores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Organización y funcionamiento: Ordenanza zona bajas emisiones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/08/BOCM-20230208-73.PDF"
    }
  }
]