[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 1 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 13 de diciembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 28 de diciembre), para la provisión de un puesto de trabajo vacante en la Consejería de Transportes e Infraestructuras, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 1 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 21 de diciembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 4 de enero de 2023), para la provisión de un puesto de trabajo vacante en la Consejería de Medio Ambiente, Vivienda y Agricultura, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 374/2023, de 2 de marzo, del Consejero de Sanidad, por la que se aprueba convocatoria pública para la provisión de puestos de trabajo vacantes en la Consejería de Sanidad, por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Directora General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se adjudica el puesto de Director/a de Continuidad Asistencial en el Hospital Universitario de Móstoles, adscrito al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a convocar el puesto directivo de Director/a de Enfermería en el Hospital Clínico “San Carlos” adscrito al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se procede a convocar el puesto directivo de Director/a de Gestión en el Hospital Clínico “San Carlos” adscrito al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 1 de marzo de 2023, de la Universidad Autónoma de Madrid, por la que se convoca concurso de acceso por el sistema de promoción interna a plazas del Cuerpo de funcionarios Docentes Universitarios entre Acreditados: Catedráticos y Catedráticas de Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 385/2023, de 10 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se resuelve la convocatoria para la selección de institutos de Educación Secundaria en los que se llevará a cabo la implantación del Programa “Secciones Lingüísticas en Lengua Alemana”, en el curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 386/20223, de 10 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se resuelve la convocatoria para la selección de institutos de Educación Secundaria en los que se llevará a cabo la implantación del Programa “Secciones Lingüísticas en Lengua Francesa”, en el curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 388/2023, de 10 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se resuelve la convocatoria para la selección de institutos públicos de Educación Secundaria en los que se llevará a cabo la implantación del Programa Bilingüe español-inglés, en el curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 389/2023, de 1 de marzo, del Vicepresidente, Consejero de Educación y Universidades, por la que se resuelve la convocatoria para la selección de colegios públicos de Educación Infantil y Primaria en los que se llevará a cabo la implantación del Programa Bilingüe español-inglés en el curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución conjunta de 22 de febrero de 2023, de las Direcciones Generales de Bilingüismo y Calidad de la Enseñanza, de Educación Concertada, Becas y Ayudas al Estudio y de Recursos Humanos, por la que se convocan procedimientos para la obtención de la acreditación para impartir el currículo de Inglés Avanzado en los institutos bilingües y en los centros privados concertados autorizados para impartir el programa bilingüe en Educación Secundaria de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de febrero de 2023, de la Dirección General de Trabajo de la Consejería  de Economía, Hacienda y  Empleo,  sobre  registro,  depósito y  publicación  de la revisión salarial 2023 del convenio  colectivo  del Sector  de Industria, Servicios e Instalaciones del Metal de la Comunidad de Madrid, suscrito por la comisión negociadora (código número 28003715011982)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de marzo de 2023, de la Dirección General de Tributos, por la que se publican las directrices generales del Plan Anual de Control Tributario de 2023 de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Orden 646/2023, de 3 de marzo, de la Consejería de Familia, Juventud y Política Social, por la que se aprueban las bases reguladoras para la concesión de subvenciones a entidades sin fin de lucro para acciones dirigidas a la inserción sociolaboral de personas con discapacidad, línea cofinanciable en un 40 % por el Fondo Social Europeo Plus (2021-2027), Objetivo Político 4, Prioridad 2, Objetivo Específico H",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 210/2023, de 24 de febrero, de la Consejera de Cultura, Turismo y Deporte, por la que se corrigen errores materiales detectados en la Orden 70/2023, de 26 de enero, de la Consejera de Cultura, Turismo y Deporte, por la que se aprueban las Tablas de Valoración de determinadas series documentales de la Administración de la Comunidad de Madrid, de las universidades madrileñas y de asociaciones y colegios profesionales madrileños y se autoriza la eliminación de determinadas fracciones temporales de series documentales de la Administración de la Comunidad de Madrid y de las Administraciones Locales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 2 de marzo de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por don Miguel Ángel Arias Caballero",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 12 de enero de 2023, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y las Religiosas de María Inmaculada, para el desarrollo del Componente 21, Inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de Prado Boyal y Camino de los Peligros, en el término municipal de Parla, para la renovación de la red de abastecimiento de agua potable, actuación promovida por Canal de Isabel II, S. A. (Exp. Ocup. 1003/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda del Molino, en el término municipal de Getafe, para la renovación de la red de abastecimiento de agua potable, actuación promovida por Canal de Isabel II, S. A. (Exp. Ocup. 1002/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de las Merinas o de Palomero, en el término municipal de Ciempozuelos, para la renovación de la red de abastecimiento de agua potable, actuación promovida por Canal de Isabel II, S. A. (Exp. Ocup. 999/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 27 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los “Servicios de autocontrol analítico de los efluentes de las depuradoras y servicio de toma y análisis de muestras de vertidos al sistema integral de saneamiento en el ámbito de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Secretaria General Técnica de la Consejería de Sanidad, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante “de Internet, del anuncio de formalización del contrato denominado: “Arrendamiento y servicio de limpieza de vestuario para el personal sanitario del Laboratorio Regional de Salud Pública y para los servicios veterinarios oficiales de mataderos de la Consejería de Sanidad de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de prótesis biológica aórtica sin sutura y auto-expandible P.A. 2022-0-66",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato 2021000011 «Suministro de material fungible de diálisis para el Servicio de Nefrología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se hace pública la corrección de errores en el Pliego de Prescripciones Técnicas del Procedimiento Abierto 1/2023 HUP para el suministro de Estimuladores medulares no recargables para la Unidad del Dolor, del Hospital Universitario de “La Princesa” de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la primera prórroga del contrato P. N. S. P. 2021-1-058 del «Suministro del medicamento Fremanezumab (Ajovy), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del adelanto de segunda prórroga del contrato P. N. S. P. 2020-1-405 del «Suministro de Galcanezumab (Emgality) y Olanzapina (Zyprexa y Zypadhera), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de adelanto de segunda prórroga del contrato para el «Suministro de Vectibix (Panitumumab 20 mg/ml inyectable), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de marzo de 2023, de la Gerencia del Hospital Universitario “Severo Ochoa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de cobertura quirúrgica para el Hospital Universitario “Severo Ochoa”» (PA 1-2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la modificación del contrato de “Medicamentos exclusivos anticuerpos oncológicos”. Lote 3",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 10 de febrero de 2023, de transmisión de la concesión de los remontes mecánicos instalados en el Parque de Nieve “Xanadú”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 27 de febrero de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Real Federación de Fútbol de Madrid, para el desarrollo del Programa “Madrid Comunidad Inclusiva” 2023, financiado por la Unión Europea-Next Generation EU, en el marco del Plan de Recuperación, Transformación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 28 de febrero de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación de Baloncesto de Madrid, para el desarrollo del Programa “Madrid Comunidad Inclusiva” 2023, financiado por la Unión Europea-Next Generation EU, en el marco del Plan de Recuperación, Transformación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Moncloa-Aravaca. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de San Blas-Canillejas. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan general ordenación urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Urbanismo: Plan General",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Ofertas de empleo: Bases procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Personal: Nombramiento funcionarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Licencias: BDMED 2010, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Licencias: Ascendum Maquinaria, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Otros anuncios: Cambio denominación vías",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Personal: Nombramiento funcionaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Régimen económico: Plan estratégico subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Licencias: Lidl Supermercados, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Licencias: El Acebo Proyectos Inmobiliarios, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Régimen económico: Matrícula impuesto",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Alena Coslada Gestión, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Otros anuncios: Convenio colaboración",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Álamo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Organización y funcionamiento: Mapa estratégico ruido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Personal: Nombramiento funcionaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Contenur, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moralzarzal",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Bases ayudas deportistas alto nivel",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Perales de Tajuña",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puebla de la Sierra",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Personal: Nombramiento funcionario",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Régimen económico: Presupuesto",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Régimen retribuciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/13/BOCM-20230313-82.PDF"
    }
  }
]