[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 18 de abril de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se convoca, para su cobertura interina, un puesto de trabajo vacante en dicha Consejería y se prevé la constitución de lista de espera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de abril de 2023, de la Dirección General de Función Pública, por la que se hace pública la composición del Tribunal Calificador de las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Auxiliar de Control e Información (Grupo V, Nivel 2, Área B), de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de abril de 2023, de la Dirección General de Función Pública, por la que se hace pública la composición del Tribunal Calificador de las pruebas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Técnico Especialista III (Grupo III, Nivel 4, Área C) de la Comunidad de Madrid, convocadas mediante Orden 502/2021, de 13 de octubre, de la Consejería de Economía, Hacienda y Empleo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 14 de abril de 2023, del Gerente de la Universidad de Alcalá, por la que se resuelve el proceso selectivo de concurso-oposición por el sistema de acceso libre para la provisión de puestos vacantes de personal laboral de la categoría profesional de Técnico Especialista Grupo C, Nivel Salarial C1, de la Especialidad “Electricidad”, convocado por resolución de 22 de diciembre de 2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 12 de abril de 2023, del Consejo de Gobierno, por el que se aprueba definitivamente la Modificación Puntual del Plan General de Ordenación Urbana de Madrid de 1997 para las fincas ubicadas en la calle de Serrano, número 69, y paseo de la Castellana, números 44 y 44 A, del Distrito de Salamanca",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 12 de abril de 2023,  del Consejo de Gobierno, por el que se aprueba definitivamente la modificación puntual del Plan General de Ordenación Urbana de Coslada, Barrio del Jarama, con Ordenación Pormenorizada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 12 de abril de 2023, del Consejo de Gobierno, por el que se aprueba definitivamente la Modificación Puntual del Plan General de Ordenación Urbana de Madrid para la creación del Área de Planeamiento Específico 15.17 “Equipamiento Salud Arturo Soria, 82”, Distrito de Ciudad Lineal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 12 de abril de 2023, del Director General de Autónomos y Emprendimiento, por la que se hace pública la relación de subvenciones concedidas con cargo al Programa 241N, “Desarrollo del Trabajo Autónomo, de la Economía Social y de la Responsabilidad Social de las Empresas”, de la Consejería de Economía, Hacienda y Empleo de la Comunidad de Madrid, durante el primer trimestre del ejercicio 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 12 de abril de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Convenio Colectivo de la empresa Información, Control y Planificación, S. A. (código número 28015212012010)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 12 de abril de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Convenio Colectivo del Sector Hospedaje de la Comunidad de Madrid, suscrito por la organización empresarial Asociación Empresarial Hotelera de la Comunidad de Madrid (AEHM) y por la representación sindical Federación de Servicios para la Movilidad y el Consumo de UGT de Madrid y la Federación de Servicios de CC. OO. de Madrid (código número 28009435011996)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 12 de abril de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Acuerdo de Modificación del artículo tres del Convenio Colectivo de la empresa Tim Iberia, S. L. (código número 28102202012018)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 12 de abril de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Sulquisa, S. A. (código número 28006802011991)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Extracto de la Orden de 14 de diciembre de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se declara el importe del crédito presupuestario disponible para la concesión directa y se establece el plazo de presentación de solicitudes, durante el año 2023, de la subvención de coste salarial de las personas con discapacidad contratadas en centros especiales de empleo del ámbito de la Comunidad de Madrid, incluida en el programa de inclusión laboral de personas con discapacidad en el mercado de trabajo protegido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Orden 1096/2023, de 17 de abril, la Consejera de Familia, Juventud y Política Social, por la que se procede a la corrección del error material de la Orden 823/2023, de la Consejera de Familia, Juventud y Política Social, por la que se aprueba la convocatoria de ayudas para el fomento de la autonomía personal y la promoción de la accesibilidad a personas con discapacidad en situación de dificultad o vulnerabilidad social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de Orden 472/2023, de 10 de abril, de la Consejera de Cultura, Turismo y Deporte, por la que se establece la convocatoria de ayudas bienales para el fomento de estructuras de empresas de danza, de salas de teatro, salas de música y tablaos flamencos en 2023 y 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 30 de septiembre de 2022, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial para la segregación de la parcela situada en la avenida de los Rosales, número 60, de la urbanización Parque Coímbra, en el municipio de Móstoles. (Expediente: 10-UB2-00055.7/2022, SIA 22/055)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para modificación de 1 línea en calle Borrico Parra, número 7, en el término municipal de Moralzarzal, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria “Colada del Listón”, en el término municipal de Alcalá de Henares, para la ejecución del proyecto de línea eléctrica a 132 kV, doble circuito, E/S en ST Cisneros de L/132 kV Meco-Alcalá, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U. Exp. ocup. 853/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de marzo de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Mejora Agrícola de la finca La Torrecilla” en el término municipal de Getafe, promovido por Autocampo, S. L. (expediente: 10-EIA-00021.6/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de marzo de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Hidrogenera en el centro de operaciones de Entrevías de la EMT de Madrid”, en el término municipal de Madrid, promovido por la Empresa Municipal de Transportes de Madrid, S. A. (Expediente: 10-EIA-00006.4/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de marzo de 2023, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se somete a información pública la documentación de la modificación sustancial de la Autorización Ambiental Integrada relativa a la actividad de ”Fabricación de productos farmacéuticos de base”, situada en Paseo de Europa, número 50, en el término municipal de San Sebastián de los Reyes (Madrid), código postal 28703, promovida por Rovi Pharma industrial Services, S. A. U. (Expediente: 10-IPPC-00029.5/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de marzo de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el cambio de titularidad de la Autorización Ambiental Integrada otorgada a NANTA, S. A., para una instalación de “Fabricación de productos para la alimentación animal”, sita en calle Noruega, número 4, 28971, en el término municipal de Griñón, a favor de NANTA, S. A. U. (Expediente: 10-IPPC-00031.8/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 12 de abril de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato, por procedimiento abierto, para los “Servicios de asistencia técnica para el desarrollo, seguimiento y mejora del plan de auditoría interna, los sistemas de gestión de riesgos y control interno en Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 21 de diciembre de 2022, de la Dirección General de Promoción Económica e Industrial, por la que se autoriza la puesta en servicio y explotación de la estación de inspección técnica de vehículos de la Sociedad Inspecciona, S. L., situada en el Camino Viejo de Cobeña, número 36, del municipio de Paracuellos de Jarama (Madrid)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 11 de abril de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la formalización del contrato de servicio denominado “Grabación de datos y manipulación y ensobrado de documentos para su notificación en materia de gestión y tramitación del procedimiento de reconocimiento de la situación de dependencia y del derecho a las prestaciones del sistema para la autonomía y atención a la dependencia de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 3 de abril de 2023, entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y el Colegio Oficial de Farmacéuticos de Madrid, por el que se fijan las condiciones para la colaboración de las oficinas de farmacia con el Sistema Sanitario de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 4 de abril de 2023, entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Asociación Vincularte, Arte para la salud mental, la educación y la inclusión social, para el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud, mediante la implantación del proyecto “A través del arte: acompañamiento y humanización hospitalaria”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 11 de abril de 2023, de prórroga del convenio entre el Servicio Madrileño de Salud, a través del Centro de Transfusión de la Comunidad de Madrid, y el Hospital Universitario “QuirónSalud Madrid”, para el suministro de componentes sanguíneos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de pescados y moluscos congelados”. P. A. 43/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de productos congelados para el Hospital Universitario “La Paz”». P. A. 45/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministros de material fungible para hemodinámica: catéteres, introductores, guías y más, para el Hospital Universitario “La Paz”». Prórroga 2022-7-80 (P. A. 2020-0-64)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de columnas de adsorción de citoquinas”. P. A. 2022-0-49",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos y productos de fluidoterapia, así como la gestión de su aprovisionamiento y distribución logística en el Hospital Universitario “La Paz”, Hospital de Cantoblanco y Hospital “Carlos III”. Primera prórroga PA 16/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos exclusivos: Milrinona (Corotrope) y Eliglustat (Cerdelga). Tercera prórroga P. N. S. P. 3/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Servicio de gestión integral de residuos del Hospital Universitario “La Paz”, Hospital de Cantoblanco, Hospital “Carlos III”, Centros de Especialidades y Centros de Salud Mental adscritos al hospital». Modificación P. A. 1/2018",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de abril de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del medicamento exclusivo: Abatacept (orencia)”. P. N. S. P. 15/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro e instalación de un sistema de cirugía robótica”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de abril de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del PA 2022-0-028 «Suministro de prótesis valvulares cardíacas transcatéter para los Servicios de Cardiología y de Cirugía Cardíaca del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de abril de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato “Suministro de material fungible de radiofrecuencia y técnicas epidurales para unidad del dolor”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se hace pública la formalización del contrato titulado “Adquisición de las sustancias medicamentosas y medicamentos metadona polvo y metadona comprimidos” (2 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 13 de abril de 2023, relativo al contrato de acuerdo marco para suministro de repuestos mecanizados para el mantenimiento de equipos de instalaciones fijas y material móvil de Metro de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 14 de abril de 2023, de información complementaria al anuncio de convocatoria del contrato de servicio de instalación de las herramientas, análisis, diseño e implantación de los procesos de presupuestación y control de gestión de Metro de Madrid, S. A., para su adjudicación por procedimiento abierto (Licitación 6012200002)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 14 de abril de 2023, de información previa relativo al contrato de mantenimiento jardinería",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 17 de abril de 2023, de corrección de errores del anuncio por el que se publica la licitación para la contratación de “Suministro de compresores de equipos de aire acondicionado para los trenes del material móvil de Metro de Madrid”. (Expediente 6012300081)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 17 de abril de 2023, de corrección de errores del anuncio por el que se publica la licitación para la contratación de servicio de soporte informático para el mantenimiento de los sistemas de los centros de control. (Expediente 6012300086)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 17 de abril de 2023, relativo al contrato de renovación bastidores distribución UPS y distribución CENER de CAE",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 18 de abril de 2023, de corrección de errores del anuncio por el que se publica la licitación para la contratación de “Servicio de transporte sustitutivo de viajeros mediante una ruta de autobús debido a la suspensión de servicio programada en Línea 7B San Fernando-Hospital del Henares”. (Expediente 6012300088)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 18 de abril de 2023, de corrección de errores del anuncio por el que se publica la licitación para la contratación de “Suministro de renovación tecnológica de la plataforma de virtualización”. (Expediente 6012300085)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 21 de abril de 2023, por el que se convoca la licitación para la contratación de un servicio de migración y de soporte especializado de apoyo a la gestión y administración del software de la Plataforma de Gestión de Identidades para el período 2023-2026 (expediente 6012300101)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 21 de abril de 2023, de adjudicación del contrato titulado “Despliegue centralizado de los sistemas de plataforma de información al viajero y gestor de contenidos en la Red de Metro. Las actuaciones incluidas en este contrato podrán ser cofinanciadas al 40% con cargo al Programa Operativo 2021-2027 FEDER de la Comunidad de Madrid” (expediente 6012200349)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Junta Electoral de Zona de Alcalá de Henares. Elecciones Locales y Asamblea de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan General  Ordenación Urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Obras y Equipamientos. Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Centris Events, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Otros anuncios: Concurso fotografía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Ordenanza fiscal incremento valor de terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Ordenanza remoción pavimento suelo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar del Arroyo",
      "description": "Licencias: Enrique Rodríguez Casado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar de Oreja",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gascones",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Centro Cannábico MD, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Serna del Monte",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Organización y funcionamiento: Ordenanza convivencia ciudadana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Régimen económico: Bases ayudas adaptación viviendas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Relación puestos de trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Cutimol, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Diana Jiménez Peña",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Contratación: Autorizaciones demaniales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdelaguna",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Organización y funcionamiento: Reglamento orgánico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales y Mujer La Maliciosa",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Sierra Oeste",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/04/25/BOCM-20230425-99.PDF"
    }
  }
]