[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución 128 bis/2023, de 24 de mayo, de la Consejera-Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se aprueba la relación definitiva de admitidos y excluidos al proceso selectivo para la adscripción a la Agencia de diverso personal, por procedimiento restringido, conforme a la Orden de 16 de junio de 2014, del Consejero de Economía y Hacienda (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 2 de julio de 2014), convocado mediante Resolución 538/2022, de 13 de octubre",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 812/2023, de 17 de mayo, del Consejero de Sanidad, por la que se aprueba convocatoria pública para la provisión de varios puestos de trabajo vacantes en la Consejería de Sanidad, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 19 de mayo de 2023, de la Consejería de Transportes e Infraestructuras, por la que se resuelve la convocatoria aprobada por Orden de fecha 20 de febrero de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 1 de marzo), para la provisión de un puesto de trabajo vacante en dicha Consejería por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 704/2023, de 18 de mayo, de la Consejería de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria aprobada por Orden 414/2023, de 28 de marzo, de la Consejería de Cultura, Turismo y Deporte (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID 11 de abril), para la provisión de un puesto de trabajo vacante en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 17 de mayo de 2023, del Gerente de la Universidad de Alcalá, por la que anuncia la publicación de la convocatoria de concurso de traslado para la provisión de plazas de personal laboral fijo de Administración y Servicios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Acuerdo de 17 de mayo de 2023, del Consejo de Gobierno, por el que se aprueban las normas reguladoras del procedimiento de concesión directa de becas para comedor escolar para alumnos escolarizados en centros sostenidos con fondos públicos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 12 de mayo de 2023, de la Dirección General de Universidades y Enseñanzas Artísticas Superiores, por la que se da publicidad a las autorizaciones y modificaciones o extinciones de la autorización de centros superiores privados aprobadas por las Consejerías competentes en materia de enseñanzas artísticas superiores hasta el primer trimestre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 18 de mayo, de la Dirección General de Educación Secundaria, Formación Profesional y Régimen Especial, por la que se concreta para el año 2023 la inscripción en la parte y prueba específica de acceso a ciclos formativos de grado medio y de grado superior de las enseñanzas profesionales de artes plásticas y diseño en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 12 de mayo de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, por la que se corrige el error material advertido en el artículo 10 del convenio colectivo de la empresa FCC Ámbito, S. A. U. (centro de trabajo de Alcorcón y del personal que se encuentra desplazado en los centros del Corte Inglés, Hipercor, Sika y Rotocobhri en la provincia de Madrid) (código número 28103581012023), publicado en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID número 101, de 29 de abril de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 746/2023, de 8 de mayo, de la Consejería de Sanidad, por la que se renueva la autorización de funcionamiento de centros sanitarios adscritos a la Consejería de Sanidad de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 5 de mayo de 2023, entre el Consejo General del Poder Judicial, el Ministerio de Justicia, la Comunidad de Madrid y la Universidad Autónoma de Madrid, para la realización de prácticas externas en juzgados y tribunales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 10 de mayo de 2023, entre la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior) y el Ayuntamiento de Estremera para impulsar la colaboración en materia de protección civil relacionada con la zona de baño “Los Villares” sita en el municipio de Estremera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 10 de mayo de 2023, entre la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior) y el Ayuntamiento de Fresno de Torote, para impulsar la colaboración en materia de protección civil en zona de riesgo alto de inundaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 10 de mayo de 2023, entre la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior) y el Ayuntamiento de Ambite, para impulsar la colaboración en materia de Protección Civil en zona de riesgo alto de inundaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 10 de mayo de 2023, entre la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior) y el Ayuntamiento de Casarrubuelos, para impulsar la colaboración en materia de protección civil en zona de riesgo alto de inundaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 12 de mayo de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Planta de transferencia de residuos vegetales en la parcela 14 del polígono 6” del término municipal de San Sebastián de los Reyes, promovido por Biocompost de Restos Vegetales, S. L. (Expediente: 10-EIA-00051.8/2017)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 16 de mayo de 2023, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se anuncia la formalización del contrato de servicios “Dinamización del emprendimiento en el Centro de Orientación, Emprendimiento, Acompañamiento e Innovación para el Empleo (COE) de Moratalaz en el marco del Plan de Recuperación, Transformación y Resiliencia-financiado por la Unión Europea-NextGenerationEU”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 17 de mayo de 2023, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se hace público el anuncio de información previa del contrato titulado “Vigilancia y seguridad en las Oficinas de Empleo de la Consejería de Economía, Hacienda y Empleo de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 18 de mayo de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del “Contrato de emergencia para la contratación un servicio para la gestión del complejo asistencial de Vallecas para personas mayores afectadas de la enfermedad de Alzheimer (residencia, centro de día y centro de formación)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 19 de mayo de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se hace público el anuncio de información previa del contrato denominado: “Adquisición de bolsas y productos de celulosa para los centros adscritos a la Agencia Madrileña de Atención Social (2 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 19 de mayo de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se hace público el anuncio de información previa del contrato denominado “Mejora de la eficiencia energética de la Residencia de Mayores Alcorcón. Incluido en Plan de Recuperación, Transformación y Resiliencia. Financiado por la Unión Europea NextGenerationEU”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 19 de mayo de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado “Suministro de equipamiento industrial de cocina para diversos centros adscritos a la Agencia Madrileña de Atención Social” (8 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 11 de mayo de 2023, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Adquisición, mantenimiento y soporte del software Oracle”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de mayo de 2023, de la Viceconsejería de Gestión Económica, por la que se hace pública la convocatoria de licitación del contrato de PA SER 9/2023 “Vigilancia y seguridad de los centros de atención sanitaria especializada adscritos al Servicio Madrileño de Salud. 4 lotes para el Servicio Madrileño de Salud”, a adjudicar por procedimiento abierto mediante pluralidad de criterios por tramitación urgente",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 11 de mayo de 2023, entre el Servicio Madrileño de Salud y el Ayuntamiento de Alcalá de Henares, para la gestión de un Centro de Tratamiento de Adicciones (C. T. A.)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 11 de mayo de 2023, entre el Servicio Madrileño de Salud y el Ayuntamiento de Fuenlabrada para la gestión de un Centro de Tratamiento de Adicciones (CTA)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Servicio de mantenimiento integral de las instalaciones de Bloque Quirúrgico, Instituto de Genética Médica y Molecular e Instituto de Investigación Sanitaria IDIPAZ”. Modificación P. A. 2/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de Inhibidor C1 estearasa (Berinert)”. 1.a prórroga P. N. S. P. 23/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos: Fidaxomicina (Dificlir), Micafungina (Mycamine), Enzalutamida (Xtandi)”. 3.a prórroga P. N. S. P. 36/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos: Cetuximab (Erbutux), Interferon Beta 1-A Vía Subcutánea (Rebif) y Cladribina Oral (Mavenclad)”. 3.a prórroga P. N. S. P. 2/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de mayo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Servicio de mantenimiento equipo alta tecnología de la marca “Siemens” del Hospital Universitario “La Paz”». 1.a prórroga P. A. 7/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el Servicio de Farmacia del Hospital Universitario “Ramón y Cajal”, de la especialidad farmacéutica Halaven 0,44 mg/ml solución inyectable (Eribulina)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de adquisición de catéteres de dilatación coronaria, con destino al «Servicio de Cardiología Unidad de Hemodinamia adultos del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de suministro e instalación de un sistema de cirugía robótica para el Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro de material para cirugía lumbar con destino el Servicio de Neurocirugía del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Anuncio de 19 de mayo de 2023, de la Fundación para la Investigación Biomédica del Hospital Universitario “La Princesa”, por el que se publica la licitación del contrato de suministro plataforma de imagen de súper-resolución espacial y temporal (isret): tecnología sted y multifotón combinada con microscopía de fluorescencia confocal avanzada a adjudicar, por procedimiento abierto con pluralidad de criterios. Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU. (Expediente: PA 1/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de mayo del 2023, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Servicio de mantenimiento y soporte del sistema de planificación radioterápico (SPR)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de mayo de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de prórroga del contrato del PNSP 2016-5-005 «Servicio de mantenimiento evolutivo de los Sistemas de Información Philips instalados en el Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de mayo de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de material fungible para Neurorradiología Intervencionista en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 17 de mayo de 2023, relativo al contrato de actualización de todas las UPS Sinergia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo  de 17 de mayo de 2023, relativo al contrato de suministro energía años 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 25 de mayo de 2023, de revocación de la adjudicación y retroacción de las actuaciones de la licitación, para la contratación del servicio de control y gestión documental en materia de prevención de empresas contratistas y subcontratistas. (Expediente 6012200219)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 25 de mayo de 2023, de adjudicación del contrato titulado “Servicio de mantenimiento del software General Electric instalado en el Centro de Operaciones y Monitorización de Mantenimiento de Instalaciones y Telecomunicaciones” (expediente 6012300046)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Disolución junta de compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Personal: Plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Organización y funcionamiento: Reglamento Área Recreativa de Riosequillo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Camarma de Esteruelas",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cubas de la Sagra",
      "description": "Urbanismo: Modificación puntual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresno de Torote",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Adjudicación puesto libre designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Horcajuelo de la Sierra",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Matrícula padrones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Personal: Plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Régimen económico: Matrículas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Matrículas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Período voluntario pago",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Municipios del Noroeste para la Gestión y el Tratamiento de los Residuos Urbanos",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/29/BOCM-20230529-98.PDF"
    }
  }
]