[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 24 de febrero de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de personas aspirantes admitidas y excluidas en las pruebas selectivas para el ingreso, por el sistema general de acceso libre, en el Cuerpo Superior de Gestión de la Administración General, Grupo A, Subgrupo A1, de la Comunidad de Madrid, y se publica la relación provisional de personas excluidas y la de aspirantes que han solicitado adaptación, con indicación de si deben aportar o no documentación acreditativa de la adaptación solicitada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 24 de febrero de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de personas aspirantes admitidas y excluidas en las pruebas selectivas para el ingreso, por el sistema general de acceso libre, en el Cuerpo de Técnicos Superiores de Salud Pública, Escala de Medicina y Cirugía, de Administración Especial, Grupo A, Subgrupo A1, de la Comunidad de Madrid, y se publica la relación provisional de personas excluidas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de personas aspirantes admitidas y excluidas en las pruebas selectivas para el acceso, por el sistema general de acceso libre y de promoción interna, a plazas de carácter laboral de la categoría profesional de Conductor (Grupo III, Nivel 5, Área B), de la Comunidad de Madrid, se publica la relación provisional de personas excluidas y la de aspirantes que han solicitado adaptación, con indicación de si deben aportar, o no, documentación acreditativa de la adaptación solicitada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de personas aspirantes admitidas y excluidas en las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Técnico Especialista I (Grupo III, Nivel 6, Área C) de la Comunidad de Madrid, y se publica la relación provisional de personas aspirantes excluidas y la de aspirantes que han solicitado adaptación, con indicación de si deben aportar o no documentación acreditativa de la adaptación solicitada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección General de Función Pública, por la que se requiere documentación acreditativa del cumplimiento de requisitos a efectos de la constitución de la lista de espera de personal funcionario interino del Cuerpo de Técnicos Auxiliares de Administración Especial, Escala de Auxiliares de Archivos, Bibliotecas y Museos, Grupo C, Subgrupo C1, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo, de 4 de noviembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 18 de noviembre), para la provisión de un puesto de trabajo vacante en la Consejería de Sanidad, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo, de 15 de noviembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 28 de noviembre), para la provisión de dos puestos de trabajo vacantes en la Consejería de Sanidad, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario “La Paz” del Servicio Madrileño de Salud, por la que se convoca un puesto de Jefe/a de Servicio de Pediatría y sus Áreas Específicas, Pediatría General e Infecciosos en este centro asistencial, para su cobertura mediante nombramiento provisional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre” del Servicio Madrileño de Salud, por la que se convoca un puesto de Jefe de Sección de Cirugía General y Aparato Digestivo con perfil en Unidad esófago-gástrico y obesidad en este centro asistencial, para su cobertura mediante nombramiento provisional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 3 de marzo de 2023, de la Consejería de Transportes e Infraestructuras, por la que se resuelve la convocatoria aprobada por Orden de 10 de enero de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 20 de enero), para la provisión de un puesto de trabajo vacante en dicha Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 261/2023, de 2 de marzo, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueba la convocatoria pública para la provisión de puestos de trabajo vacantes en la citada consejería por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 262/2023, de 2 de marzo, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueba la convocatoria pública para la provisión de puestos de trabajo vacantes en la citada consejería por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 3 de marzo de 2023, de la Universidad de Alcalá, por la que se modifica la Resolución de 13 de mayo de 2022, por la que se publica la oferta de empleo público de personal de administración y servicios para el año 2022, resultante de la tasa adicional prevista en la Ley 20/2021, de 28 de diciembre, de Medidas Urgentes para la Reducción de la Temporalidad en el Empleo Público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 6 de marzo de 2023, de la Universidad de Alcalá, por la que se anuncian las convocatorias de concursos para la provisión de plazas de Profesorado Contratado Doctor y Profesorado Contratado Temporal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 625/2023, de 1 de marzo, del Vicepresidente, Consejero de Educación y Universidades, por la que se convocan para el año 2023 los premios de investigación de la Comunidad de Madrid “Miguel Catalán”, “Julián Marías” y “Margarita Salas” a la carrera científica y a investigadores de menos de cuarenta años",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Extracto de la Orden de 21 de diciembre de 2022, de la Consejería de Economía, Hacienda y Empleo, por la que se convocan para el año 2023 subvenciones para la integración laboral de personas en riesgo o situación de exclusión social mediante itinerarios de inserción, en colaboración con entidades sin ánimo de lucro",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Orden 719/2023, de 10 de marzo, de la Consejera de Familia, Juventud y Política Social, por la que se declara el importe de crédito presupuestario disponible para la concesión directa en el año 2023 del bono social térmico 2022 y por la que se inicia el procedimiento para la gestión, concesión y pago del bono social térmico 2022 en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 256/2023, de 2 de marzo, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueba la convocatoria para el año 2023 de ayudas a deportistas madrileños por participar en competiciones deportivas oficiales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 6 de marzo de 2023, del Sr. Rector Magfco. de la Universidad Rey Juan Carlos, por la que se aprueban las Bases Reguladoras y se hace pública la convocatoria de Ayudas a las Asociaciones de Estudiantes de la Universidad Rey Juan Carlos para el año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Parroquia de San Ignacio de Loyola, para el desarrollo del Componente 21, Inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Martín Macías, S. A., para el desarrollo del Componente 21, Inversión 2: Programa para la Orientación, Avance y Enriquecimiento Educativo en Centros de Especial Complejidad Educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Fundación Educativa Santísima Trinidad, para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Centro Cultural y Deportivo Tajamar, S. A., para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation Eu",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Fundación Vedruna Educación, para el desarrollo del Componente 21, Inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 1 de marzo de 2023, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y el Ayuntamiento de Fuenlabrada, para el funcionamiento del programa aula de astronomía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución 25/2023, de 2 de marzo, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministros titulado “Suministro y distribución de papel para fotocopiadoras e impresoras (offset superior blanco y papel reciclado) para el O. A. Boletín Oficial de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de febrero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cañada de la Fuenfría, en el término municipal de Cercedilla, para proyecto de acometida eléctrica EM B. T. 9,20 KW calle Matalascabras, 4 B, bajo y avenida Francisco Fernández Ochoa (M-622), actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U. Exp. Ocup. 607/21",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la modificación de una subestación denominada STR Eras de Valdemoro en Finca 0182910VK4408S0001FZ, Parcela DC-3, Sector R-10, “Majuelo Norte” en el término municipal de Valdemoro, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa para la construcción de una planta solar fotovoltaica de 653 kWp en autoconsumo con excedentes, en la cubierta de dos depósitos, en carretera M-327, km 7,00 (polígono 14, parcela 19) “ETAP del Tajo”, en el término municipal de Colmenar de Oreja, 28380 Madrid, solicitada por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 28 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial para la implantación de una Planta Solar Fotovoltaica y su línea eléctrica de evacuación, en el término municipal de Colmenar de Oreja, promovido por Kambal Investments, S. L. (Expediente: 10-UB2-00106.1/2022, SIA 22/107)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel que desde la Cruz de los Muchos Cantos va al Alto del Navallar pasando por la Tejera, en el término municipal de Colmenar Viejo, para la prolongación de la salida del aliviadero ALV.34QE-32 al Arroyo de Navallar, actuación promovida por Canal de Isabel II, S. A. (Expte. Ocup. 128/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda Larga de los Cerros, en el término municipal de San Martín de la Vega, para la renovación de la red de abastecimiento de agua potable, actuación promovida por Canal de Isabel II, S. A. (expediente de ocupación 22/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 28 de febrero de 2023, de la Secretaría General Técnica de la Consejería Familia, Juventud y Política Social, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato de suministros denominado “Suministro de equipamiento para la transformación de centros hacia un nuevo modelo de cuidados centrados en la calidad de vida y la autonomía de las personas con cargo al Plan de Recuperación, Transformación y Resiliencia-Financiado por la Unión Europea-Next Generation-EU”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de marzo de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Servicio de mantenimiento de equipos e instalaciones de protección contra incendios de los Centros de Salud, Consultorios Locales y otros edificios de las Direcciones Asistenciales Sur, Sureste y Este dependientes de la Gerencia de Atencion Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de marzo de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Servicio de mantenimiento, conservación y reparación de edificios, de los centros de salud, consultorios locales, parcelas, y otros edificios dependientes de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de marzo de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el perfil de contratante en Internet de la convocatoria del contrato de «Suministro de endoprótesis recubiertas aorto-ilíacas y periféricas para el Hospital General Universitario “Gregorio Marañón”». Exp: A/SUM-007042/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de marzo de 2023, de la Dirección Gerencia del H. G. U. “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet de la convocatoria del contrato de: «Suministro de bioprótesis valvulares con catéter para el Servicio de Cardiología del Hospital General Universitario “Gregorio Marañón”». Exp.: A/SUM-008298/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación del desistimiento en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la convocatoria del contrato de: «Suministro de palomillas, adaptador luer o luer-lock, para el Hospital Universitario “La Paz”». P. A. 2023-0-13",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2023-0-2, «Suministro de sistemas para infusión intratecal de medicación para la espasticidad y terapia del dolor para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro de «Material sanitario desechable e implantes para Hemodinámica para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro de sistemas de válvulas transcatéter heterotópicas bicavales y sistemas de reparación mitral transcatéter para el Hospital Universitario de “La Princesa” de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la prórroga del contrato de “Suministro de lentes intraoculares en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario del Sureste (Arganda del Rey), por la que se hace público el anuncio de licitación del expediente de suministro GCASU2023/34 para la “Contratación de suministro de material de cobertura quirúrgica y material desechable para quirófano para el Hospital Universitario del Sureste a adjudicar por procedimiento abierto con pluralidad de criterios”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 2 de marzo de 2023, de formalización del contrato titulado “Servicio de mantenimiento integral de 415 pupitres de peaje” (Expediente 6012200361)-(Contrato 7223000055)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 3 de marzo de 2023, de formalización del contrato titulado “Servicio de soporte técnico para el mantenimiento de la infraestructura tecnológica del centro de operaciones de mantenimiento y de monitorización de instalaciones y telecomunicaciones (commit)” (Expediente: 6012200250)-(Contrato: 7223000053)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Organización y competencias Área Gobierno Familias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Medio Ambiente y Movilidad. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Régimen económico: Ordenanza fiscal incremento valor terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Régimen económico: Ordenanza fiscal general gestión ingresos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Serranillos del Valle",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Puerta de la Sierra",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Sierra Oeste",
      "description": "Ofertas de empleo: Bases generales procesos selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/15/BOCM-20230315-73.PDF"
    }
  }
]