[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Corrección de errores de 8 de febrero de 2023, de la Resolución de la Universidad Rey Juan Carlos, por la que se nombra Profesor Titular de Universidad a don Koldo Trapaga Monchet",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 276/2023, de 7 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se establecen los módulos de financiación aplicables a los convenios de colaboración en materia de educación infantil suscritos entre la Comunidad de Madrid y entidades locales e instituciones públicas para el funcionamiento de escuelas infantiles, casas de niños, sedes de equipos de atención temprana y sedes de direcciones de zonas de casas de niños y a los contratos para el funcionamiento de los centros correspondientes al curso escolar 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 372/2023, de 8 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se aprueba el plan estratégico, para el período 2023-2025, de las ayudas en materia de investigación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 13 de febrero de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se hace pública la declaración del crédito presupuestario disponible en 2023 para financiar las ayudas destinadas a proyectos de digitalización de la pyme madrileña, cofinanciadas por el Fondo Europeo de Desarrollo Regional (FEDER) en el marco del programa de la Comunidad de Madrid 2021-2027",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 3 de febrero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación de la revisión salarial 2023 del convenio colectivo del Consejo de Estado (personal laboral), suscrito por la Comisión Negociadora (código 28004552011990)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Corrección de errores del Extracto de la Orden 10/2023, de la Consejería de Cultura, Turismo y Deporte, por la que se modifica la Orden 1605/2022, de 4 de octubre, de la Consejería de Cultura, Turismo y Deporte, por la que se establecen las bases reguladoras y convocatoria de subvenciones para proyectos de mejora de la eficiencia energética y economía circular en los establecimientos de alojamiento turístico de la Comunidad de Madrid con cargo al Plan de Recuperación, Transformación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del Acuerdo de 2 de febrero de 2023, de la Comisión de Investigación de la Universidad de Alcalá, por el que se convocan las ayudas para la realización de Proyectos de Investigación UAH 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 7 de febrero de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña Cristina Romero Cabezas, doña Raquel Pulido Delgado y don Raúl Ballesteros Alonso",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 10 de febrero de 2023, de la Dirección General de Recursos Humanos, por la que se emplaza a los posibles interesados para que se personen, si a su derecho conviniere, en el recurso contencioso-administrativo interpuesto por doña Sara García Pérez, contra la Resolución de 11 de julio de 2022, de la Dirección General de Recursos Humanos, por la que se anuncian las fechas de exposición de las listas definitivas con la puntuación alcanzada en la fase de concurso por los aspirantes admitidos en el procedimiento selectivo para el ingreso en el Cuerpo de Maestros y para la adquisición de nuevas especialidades en el citado Cuerpo, convocado por Resolución de 1 de febrero de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Anuncio de 6 de febrero de 2023, de emplazamiento a terceros interesados en el recurso contencioso-administrativo, interpuesto por FERE-CECA Madrid, contra la Resolución de 30 de noviembre de 2022 de la Dirección General de Educación Concertada, Becas y Ayudas al Estudio, por la que se dictan instrucciones para la tramitación de las solicitudes de los conciertos educativos para el curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 25 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de «Planta solar fotovoltaica “Camareta Solar”», en los términos municipales de Anchuelo y Villalbilla, promovido por Camareta Solar, S. L. (expediente: 10-EIA-00057.0/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 26 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se somete a información pública la documentación de la revisión de la Autorización Ambiental Integrada, relativa a la actividad de “Fabricación de productos químicos y gestión de residuos de disolventes”, a realizar en las instalaciones situadas en el camino de Pajarillas, número 9, del término municipal de Móstoles, promovida por Jaber, S. A. (expediente: 10-IPPC-00099.4/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial de infraestructuras de saneamiento de la urbanización Peñáguila en el término municipal de El Berrueco, promovido por Canal de Isabel II Gestión (expediente: 10-UB2-00109.4/2022, SIA 22/110)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico de la Modificación del Plan General de Ordenación Urbana para el ámbito del Palacio de Deportes de la Comunidad de Madrid, situado en la calle Goya, número 90, del término municipal de Madrid, promovido por el Ayuntamiento de Madrid. (Expediente: 10-UB2-00131.2/2022, SIA 22/132)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución del Director General de Suelo, por la que se hace pública la Orden 111/2023, de 14 de febrero de 2023, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se declara urgente la ocupación de los bienes y derechos afectados por el «Proyecto de refuerzo de red de distribución de media tensión entre posición de la subestación de Galapagar y Línea 08 “Cigüeñas”», en el término municipal de Galapagar, y se convoca a los interesados al levantamiento de las actas previas a la ocupación. Expediente número 408",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de febrero de 2023, de la Dirección General de Patrimonio y Contratación, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” en Internet del contrato de arrendamiento de un local ubicado en la planta baja del edificio situado en calle Sevilla, número 15, de Móstoles, que será destinado a albergar el Juzgado de Primera Instancia número 9 de Móstoles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de febrero de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de traslados de personal sanitario para prestar asistencia domiciliaria, para el Hospital General Universitario “Gregorio Marañón”» (expediente número A/SER-002899/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de matriz ósea desmineralizada, así como el material y equipamiento necesarios para su implantación. Prórroga 2022-7-44 (PA 2021-0-40)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos exclusivos: Lutecio (177Lu), oxodotreotida (Lutathera). Segunda prórroga PNSP 37/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro e instalación de una sala blanca modular”. P. N. S. P. 21/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del medicamento exclusivo: Tisagenlecleucel (Kymriah) 1,2X10E6-6,0X10E8 células dispersión 1-3 bolsas. Tercera prórroga P. N. S. P. 33/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: Suministro de palomillas, adaptador luer o luer-lock. P. A. 2023-0-13",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de material fungible para sistemas de administración subcutánea de insulina con y sin monitorización integrada para el Hospital Universitario “La Paz”». P. A. 2023-0-6 (A. M.)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga del contrato para el «Suministro medicamentos Giotrif (Afatinib comprimidos), para el Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de febrero de 2023, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria de la licitación del contrato titulado “Servicio de limpieza y jardinería interior y exterior del Hospital Universitario Fundación Alcorcón a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SER 007/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Otros anuncios: Área de Gobierno de Medio Ambiente y Movilidad. Autorización demanial huertos urbanos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Brunete",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Licencias: Ocasión Plus, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Organización y funcionamiento: Ordenanza venta ambulante",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresnedillas de la Oliva",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Cabrera",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Cabrera",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Otros anuncios: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Lozoyuela-Navas-Sieteiglesias",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Organización y funcionamiento: Ordenanza protección medio ambiente urbano",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Régimen económico: Ordenanza fiscal impuesto bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Ofertas de empleo: Bases procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Venturada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Venturada",
      "description": "Régimen económico: Bases subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/17/BOCM-20230217-69.PDF"
    }
  }
]