[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 13 de junio de 2023, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la formalización de los lotes 4 y 5 del contrato “Suministro de vestuario de uniformidad y equipos de protección individual de incendios forestales para funcionarios pertenecientes al Cuerpo de Agentes Forestales de la Comunidad de Madrid (6 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de junio de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda al prado Luis, en el término municipal de Guadarrama, para realizar una cala para retranqueo de contador de agua con contrato 217816934 en la calle Guadarrama número 7, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de junio de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Abrevadero Pradorrejal, Cordel de la Carrera, Vereda de la Moraleja, Colada de Pozuelo y Vereda llamada del monte o esparteros, en los términos municipales de Fuenlabrada, Alcorcón y Leganés, para Proyecto eléctrico de líneas subterráneas de 45 kv para suministro a nave industrial sita en calle Sauce, número 20, de Fuenlabrada, actuación promovida por Indusland & Logistic Area, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 9 de junio de 2023, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se hace público el listado de resoluciones por las que se revisan las correspondientes Autorizaciones Ambientales Integradas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 12 de junio de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto para la “Suministro para la renovación de la suscripción de licencias de productos Autodesk para Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 14 de junio de 2023, de la Resolución de Canal de Isabel II, S. A., M. P., relativo a la información adicional del anuncio de licitación del contrato por procedimiento abierto, para los “Servicios de seguridad y servicios auxiliares en instalaciones de Canal de Isabel, II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 14 de junio de 2023, de la Resolución de Canal de Isabel II, S. A., M. P., relativo a la información adicional del anuncio de licitación del contrato por procedimiento abierto, para el “Suministro para la renovación del acuerdo corporativo de licenciamiento (ELA) del software VMware de virtualización de sistemas para Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 12 de junio de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Gestión del centro de crisis 24 horas II para mujeres víctimas de violencia sexual de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 13 de junio de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del contrato de servicios denominado “Gestión de dos centros residenciales para mujeres jóvenes víctimas de violencia y en riesgo de exclusión social de la Comunidad de Madrid (centros números 4 y 5, dos lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 31 de mayo de 2023, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” la licitación desierta del contrato de “Diseño, construcción e implantación de un sistema de información para la gestión integral del directorio de bibliotecas de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 25 de mayo de 2023, entre la Comunidad de Madrid y la Comunidad Autónoma de Castilla y León, en materia de asistencia sanitaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Convenio de 8 de junio de 2023, entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Fundación Vivo Sano, para el desarrollo del programa de acompañamiento a los pacientes al final de su vida, en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Medicamentos exclusivos: Tocilizumab (Roactemra) y Valganciclovir (Valcyte solución)”. Segunda prórroga P. N. S. P. 8/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos: Carfilzomib (Kyprolis), Panitumumab (Vectibix), Romiplostim (Nplate), Etelcalcitida (Parsabiv)”. Tercera prórroga P. N. S. P. 14/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de reactivos y diverso material para determinaciones de cuerpos/antígenos con destino al Laboratorio de Microbiología del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de material de exploraciones funcionales y gastrostomía para el Servicio de Medicina del Aparato Digestivo y el Servicio de Cirugía Pediátrica del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga de los contratos para el «Suministro de reactivos y diverso material para diagnóstico de enfermedades autoinmunes sistémicas e inmunodiagnóstico en el Laboratorio de Inmunología del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga de los contratos para el «Suministro de reactivos y material necesario para la realización de determinaciones bioquímicas en el Servicio de Análisis Clínicos del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de sistema extracorpóreo de aféresis selectiva para el tratamiento de enfermedades inflamatorias intestinales con destino al Servicio de Medicina Aparato Digestivo del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de mallas para incontinencia urinaria, prolapsos vaginales y esfínter urinario implantable para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales de la convocatoria del contrato para el contrato de suministro de reactivos para estudios de coagulación especial en el Laboratorio de Hematología del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de Eptacog Alfa distribuido por el Laboratorio Novo Nordisk Pharma”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la modificación del contrato de «Suministro de medicamento Fabrazyme de distribución exclusiva con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet la formalización del contrato titulado “Suministro de reactivos y cesión de equipamiento para realizar determinaciones analíticas en el laboratorio clínico del Hospital Universitario Fundación Alcorcón mediante sistema de automatización total (cla) o laboratorio core”. (Lote 2). Expediente SARA-SUM 054/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, del Director Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los boletines oficiales y en el “perfil del contratante” en Internet la convocatoria del contrato de «Suministro, instalación y puesta en funcionamiento de una torre de endoscopia quirúrgica para el Servicio de Traumatología del Hospital Universitario “Infanta Cristina”». PASUM2023/05HUIC",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 20 de junio de 2023, de ampliación de plazo de presentación de ofertas de la licitación del servicio de mantenimiento integral del sistema de vídeo de estaciones de Metro de Madrid (expediente 6012300140)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 20 de junio de 2023, por el que se convoca la licitación para la contratación de un acuerdo marco para servicios de ejecución de proyectos de desarrollo e implantación de nuevas aplicaciones o herramientas informáticas de gestión de Metro de Madrid (expediente 6012300192)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 12 de junio de 2023, de cese de actividad de la agencia de viajes Diatore Tours, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 6 de junio de 2023, entre la Comunidad de Madrid y la Asociación de Libreros de Lance de Madrid, en virtud del cual se formaliza la concesión directa de una subvención a dicha asociación por importe de 4.000 euros, para financiar la celebración de la “Feria del Libro Antiguo y de Ocasión” en su edición de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Villa de Vallecas. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Personal: Instituto Municipal para el Empleo y la Promoción Económica (IMEPE). Nombramiento funcionarios de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Personal: Nombramiento funcionaria de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Personal: Acuerdo condiciones trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Brunete",
      "description": "Régimen económico: Ordenanza precios públicos actividades culturales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Régimen económico: Ordenanza bases subvenciones adaptación viviendas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Organización y funcionamiento: Reglamento Consejo Local de Servicios Sociales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Otros anuncios: Declaración parcela sobrante",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moralzarzal",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Patronato Municipal de Cultura. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Régimen económico: Ordenanza fiscal impuesto bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Régimen económico: Ordenanza impuesto construcciones y obras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemorillo",
      "description": "Licencias: Francisco de Borja Pérez",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Régimen económico: Precios públicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de La Encina",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal del Sudeste de la Comunidad de Madrid (MISECAM)",
      "description": "Organización y funcionamiento: Reglamento Uso Bienes MISECAM",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/22/BOCM-20230622-93.PDF"
    }
  }
]