[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Corrección de errores de la Resolución de 22 de junio de 2023, de la Gerencia de la Universidad de Alcalá, por la que se publica la Oferta de Empleo Público de Personal de Administración y Servicios para el año 2023 resultante de la tasa de reposición de efectivos prevista en la Ley 31/2022, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 7 de julio de 2023, de la Universidad Rey Juan Carlos, por la que se nombra Profesor Titular de Universidad a doña Ana Arboleya Arboleya",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Corrección de errores de la Resolución de 19 de junio de 2023, de la Dirección General de Transportes y Movilidad de la Consejería de Transportes e Infraestructuras, por la que se da la conformidad a la adhesión de nuevos municipios al Área de Prestación Conjunta de los Servicios de Transporte de Viajeros en Automóviles de Turismo Sierra Norte de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 3 de julio de 2023, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se publican las subvenciones concedidas durante el segundo trimestre de 2023 a través de la Dirección General de Promoción Económica e Industrial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 21 de junio de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel del Butarrón, Colada del Camino de Galapagar, Colada Galiana, Colada de la Cascarilla y Colada de Esgaravitas, en los términos municipales de San Fernando de Henares, Torrejón de Ardoz, Torres de la Alameda, Villalbilla y Alcalá de Henares, para proyecto de repotenciación por elevación de la temperatura de funcionamiento de la línea 132 kV Meco-Ardoz Nueva, actuación promovida por I-D de Redes Eléctricas Inteligentes, S. A. U. (expediente ocupación: 0172/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Convenio de 26 de mayo de 2023, para el suministro e instalación de marquesinas y postes en las paradas de los servicios públicos regulares de transporte de viajeros dependientes del Consorcio Regional de Transportes Públicos Regulares de Madrid en el municipio de Sevilla la Nueva",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Convenio de 26 de mayo de 2023, para el suministro e instalación de marquesinas y postes en las paradas de los servicios públicos regulares de transporte de viajeros dependientes del Consorcio Regional de Transportes Públicos Regulares de Madrid, en el municipio de Tielmes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Convenio de 26 de mayo de 2023, para el suministro e instalación de marquesinas y postes en las paradas de los servicios públicos regulares de transporte de viajeros dependientes del Consorcio Regional de Transportes Públicos Regulares de Madrid, en el municipio de Valdeolmos-Alalpardo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 22 de junio de 2022, entre la Comunidad de Madrid (Instituto Regional de Seguridad y Salud en el Trabajo) y la Asociación de Empresas de la Construcción de Madrid (AECOM), para la concesión de una subvención directa para la realización durante 2023 de acciones incluidas en el VI Plan Director de Prevención de Riesgos Laborales de la Comunidad de Madrid 2021-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 22 de junio de 2023, entre la Comunidad de Madrid (Instituto Regional de Seguridad y Salud en el Trabajo) y la Asociación Empresarial de Alimentos de la Comunidad de Madrid (ASEACAM), para la concesión de una subvención directa para la realización durante 2023 de acciones incluidas en el VI Plan Director de Prevención de Riesgos Laborales de la Comunidad de Madrid 2021-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 22 de junio de 2023, entre la Comunidad de Madrid (Instituto Regional de Seguridad y Salud en el Trabajo) y la Asociación de Empresarios de las Industrias del Mueble, Carpintería y afines de la Comunidad de Madrid (AFAMID), para la concesión de una subvención directa para la realización, durante 2023, de acciones incluidas en el VI Plan Director de Prevención de Riesgos Laborales de la Comunidad de Madrid 2021-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 22 de junio de 2023, entre la Comunidad de Madrid (Instituto Regional de Seguridad y Salud en el Trabajo) y la Confederación Empresarial de Madrid-CEOE (CEIM), para la concesión de una subvención directa para la realización durante 2023 de acciones incluidas en el VI Plan Director de Prevención de Riesgos Laborales de la Comunidad de Madrid 2021-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio periódico indicativo de 6 de julio de 2023, relativo al “Contrato de renovación de carril por desgaste”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 13 de julio de 2023, de adjudicación del contrato titulado “Suministro y montaje de grupos moto compresores tipo VV120-T sin aceite en los trenes de la serie 2000B del parque móvil de Metro de Madrid” (expediente: 6012300008)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de julio de 2023, de la Dirección de Gerencia del Centro de Transfusión de la Comunidad de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato denominado “Suministro de reactivos necesarios para la determinación de grupo sanguíneo y anticuerpos irregulares en donantes de sangre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de julio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Servicio de mantenimiento integral y conducción de las instalaciones y equipos existentes en los edificios del Hospital de Emergencias “Enfermera Isabel Zendal”». P. A. 5/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de julio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato de «Suministro de fungible: sistema robótico para artroplastia de rodilla y cadera, y suministro de material fungible para el Hospital Universitario “La Paz”», número 2023-0-43",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de julio de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el Servicio de Farmacia del Hospital Universitario “Ramón y Cajal” de la especialidad farmacéutica Ultomiris 300 mg vial 3 ml conc. sol. per. y Ultomiris 1.100 mg vial 11 ml conc. sol. per. (Ravulizumab)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 4 de julio de 2023, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro e instalación de un sistema de cirugía robótica”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 4 de julio de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato mixto de “Suministro, instalación, puesta en marcha y obras de sustitución de un equipo frigorífico en el edificio de instalaciones del Hospital Universitario de Fuenlabrada”. PA SUM 23-004",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de julio de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales de la convocatoria del contrato de “Suministro de cobertura quirúrgica compuesta por packs desechables a medida para intervenciones quirúrgicas y otro material quirúrgico desechable”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de julio de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” de la modificación del contrato de suministro de dispositivos quirúrgicos con sutura mecánica en el Hospital Universitario de Getafe",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 4 de julio de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado «Adquisición de productos de celulosa, aseo, bolsas de plástico, paños y pijamas desechables quirúrgicos para el Hospital Universitario “Infanta Leonor” (11 lotes)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 3 de julio de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial para la autorización de usos compatibles en edificio exclusivo, en la parcela situada en el paseo de Arroyomolinos, número 53, del término municipal de Móstoles, promovido por el Ayuntamiento de Móstoles. (Expediente: 10-UB2-00029.2/2023, SIA 23/029)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 3 de julio de 2023, de la Secretaría General Técnica de esta Consejería, por la que se dispone la publicación de la formalización del Acuerdo Marco que fija las condiciones a que habrán de ajustarse los contratos de servicios del “Acuerdo Marco del servicio público de atención a personas mayores dependientes en centro de día. Año 2022”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 4 de julio de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato de servicios denominado “Servicio de interpretación telefónica para la Red de Atención Integral para la Violencia de Género de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía, Portavoz, Seguridad y Emergencias. Ordenanza concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Vicealcaldía, Portavoz, Seguridad y Emergencias. Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Régimen económico: Sesiones del Pleno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Organización y funcionamiento: Bases adjudicación espacios públicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Licencias: ASC Grupo Ersi, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuentidueña de Tajo",
      "description": "Organización y funcionamiento: Régimen retribuciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuentidueña de Tajo",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Operadora del Recreativo Art 3000, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Organización y funcionamiento: Personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Orusco de Tajuña",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Licencias: Vino Pasión Venta y Distribución, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Serranillos del Valle",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios El Alberche",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Las Cañadas",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/17/BOCM-20230717-80.PDF"
    }
  }
]