[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Anuncio de prórroga de 13 de junio de 2023, de la encomienda de gestión de 13 de enero de 2021, de la Dirección General de Recursos Humanos de la Vicepresidencia, Consejería de Educación y Universidades, a la Dirección General de Función Pública de la Consejería de Economía, Hacienda y Empleo, en materia de prevención de Riesgos Laborales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 9 de junio de 2023, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se publica el Acuerdo de 26 de mayo de 2023, de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad de Madrid, en relación con la Ley 11/2022, de 21 de diciembre, de Medidas Urgentes para el Impulso de la Actividad Económica y la Modernización de la Administración de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Extracto de la Orden 905/2023, de 6 de junio, de la Consejería de Sanidad, por la que se aprueba la convocatoria para el año 2023 de subvenciones destinadas a entidades sin ánimo de lucro de la Comunidad de Madrid, dirigidas a la financiación de proyectos para la asistencia sociosanitaria de las personas afectadas por el VIH/SIDA",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 13 de junio de 2023, de la Dirección General de Transportes y Movilidad, por la que se nombra el Tribunal de las pruebas para la obtención del certificado de aptitud profesional acreditativo de la cualificación inicial de los conductores de determinados vehículos destinados al transporte por carretera correspondientes al año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio de colaboración de 12 de junio de 2023, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Fundación Pryconsa para la atención a alumnos con altas capacidades y con talento en centros educativos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 13 de junio de 2023, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se dispone la publicación del anuncio de información previa relativo al contrato denominado “Servicio de conservación y mantenimiento de edificios, instalaciones y equipos existentes en los inmuebles adscritos al Cuerpo de Bomberos y Agentes Forestales de la Comunidad de Madrid y sede de la Dirección General de Emergencias”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 29 de mayo de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto de ejecución para la instalación de 2 líneas en Plaza de España, en el término municipal de Madrid, solicitada por I-De Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de junio de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa para la instalación de una instalación fotovoltaica y un centro de seccionamiento en avenida Diego de Almagro, número 2, en el término municipal de Boadilla del Monte, solicitada por Canal de Isabel II, S. A.–Número de expediente: 2022P584-14-0141-00584.4/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 6 de junio de 2023, de prórroga del convenio entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y la Coordinadora Infantil y Juvenil de Tiempo Libre de Vallecas, para desarrollar un servicio de prevención y atención a la infancia y la adolescencia en situación de desventaja y dificultad social durante el período comprendido entre el 1 de enero y el 31 de diciembre de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado “Adquisión de sillones odontológicos con destino a los Centros de Salud dependientes de la Gerencia Asistencial de Atención Primaria”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de junio de 2023, de la Directora General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento abreviado número 203/2022, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de junio de 2023, de la Directora General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento abreviado número 773/2022, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de junio de 2023, de la Viceconsejería de Gestión Económica, por la que se hace pública la convocatoria de licitación del contrato de PA SER 10/2023 “Contrato mixto del servicio integral de lavandería para los centros de atención especializada del Servicio Madrileño de Salud y suministro de equipamiento, a adjudicar, por procedimiento abierto, mediante pluralidad de criterios por tramitación urgente",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministros de accesorios para aspirador ultrasónico y perforador craneal”. Prórroga 2023-7-19 (P. A. 2020-0-85)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Servicio de entrega de medicación hospitalaria del Hospital Universitario “La Paz”». Primera prórroga P. A. 1/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del medicamento exclusivo: Dolutegravir (Tivicay)”. Cuarta prórroga. P. N. S. P. 25/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de medicamentos exclusivos: Galafold. 3.a prórroga. P. N. S. P. 1/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministros de kits para detección de enfermedades genéticas para el Servicio de Genética del Hospital Universitario “La Paz”». Prórroga 2023-7-5 (P. A. 2021-0-10)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministros de medicamentos exclusivos: Nivolumab (Opdivo), Dasatinib (Sprycel), Ipilimumab (Yervoy), Aztreonam (Azactam). 3.a prórroga P. N. S. P. 6/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de adquisición de sensores desechables para medición de oximetría cerebral. Modificación 2023-9-7 (P. A. 2020-0-77)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga de los contratos para el «Suministro de sistemas de circulación extracorpórea para el Servicio de Cirugía Cardíaca Pediátrica del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de catéteres para epidurolisis, para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de marcapasos sin cable Micra®, con destino al Servicio de Cardiología del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la 1.a Prórroga del contrato PA 2021-0-056 del «Suministro de los medicamentos Paclitaxel Albumina 5 mg/ml 20 ml y Paclitaxel 6 mg/ml 50 ml Parenteral, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, de la Dirección-Gerencia del Hospital “Dr. R. Lafora”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de frutas y verduras para el Hospital Dr. R. Lafora” (número expediente: A/SUM-024420/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de medicamentos exclusivos Guselkumab de Janssen-Cilag”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de medicamentos exclusivos Tralokinumab de Leo Pharma”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato titulado «Adquisición de material fungible y cesión de monitores de hemodiálisis para el Hospital Universitario “Infanta Leonor” (16 lotes)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 13 de junio de 2023, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Servicio de coordinación en materia de seguridad y salud en los trabajos de mantenimiento de firmes en la red de carreteras de la Comunidad de Madrid. Años 2022-2025. Lotes 1, 2, 3 y 4”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 14 de junio de 2023, de formalización del contrato titulado “Obras de remodelación parcial del depósito de Sacedal de Línea 9” (expediente 6012200227.  Contratos: Lote 1, 7723000100; lote 2, 7723000101)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 21 de junio de 2023, por el que se convoca la licitación para la contratación de un suministro de la ampliación y refuerzo de los sistemas de seguridad de diversos recintos de Metro de Madrid (expediente 6012300189)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Presidencia del Gobierno. Nombramiento Presidenta Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía, Portavoz, Seguridad y Emergencias. Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Organización y funcionamiento: Junta de Gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Personal: Nombramiento funcionario de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Personal: Nombramiento funcionaria de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Licencias: Technicar, E. S. P. J.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Personal: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Urbanismo: Proyecto de urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Ingenia e Innova 2007, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: La Nieta de Perales, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo del Rey",
      "description": "Organización y funcionamiento: Ordenanza instalación cargadores eléctricos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Licencias: Eduardo Fernández Quejo Guisado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santorcaz",
      "description": "Urbanismo: Ordenanza condiciones estéticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Nombramiento funcionaria de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Ordenanza fiscal subsuelo vía pública",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Ordenanza fiscal tasas expedición documentos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Ordenanza fiscal tasa utilización inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Ordenanza fiscal tasa conservación urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Ordenanza fiscal tasa residuos vegetales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villa del Prado",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal del Sudeste de la Comunidad de Madrid (MISECAM)",
      "description": "Régimen económico: Bases subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Personal: Nombramientos personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/23/BOCM-20230623-77.PDF"
    }
  }
]