[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo, de 7 de octubre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 21 de octubre), para la provisión de un puesto de trabajo vacante en la Consejería de Administración Local y Digitalización, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones definitivas de personas aspirantes admitidas y excluidas en las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Técnico Especialista II, Especialidad Emisorista (Grupo III, Nivel 5, Área B) de la Comunidad de Madrid, se publica la relación definitiva de personas aspirantes excluidas en las citadas pruebas y se anuncia la celebración del ejercicio de la fase de oposición",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de febrero de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 7 de noviembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 23 de noviembre), para la provisión de dos puestos de trabajo vacantes en la Consejería de Presidencia, Justicia e Interior, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 8 de febrero de 2023, del Consejero de Transportes e Infraestructuras, por la que se aprueba convocatoria pública para la provisión de varios puestos de trabajo vacantes en la Consejería de Transportes e Infraestructuras, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 9 de febrero de 2023, del Consejero de Transportes e Infraestructuras, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Transportes e Infraestructuras, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 9 de febrero de 2023, de la Universidad Autónoma de Madrid, por la que se convocan pruebas selectivas para el ingreso en la Escala Especial Superior de Gestión Universitaria de la Universidad Autónoma de Madrid por el sistema general de concurso-oposición libre",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 209/2023, de 8 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se aprueba el Plan Estratégico de Ayudas y Subvenciones correspondiente a los cursos 2022-2023, 2023-2024 y 2024-2025, en materia de apoyo a la enseñanza no universitaria, gestionadas por la Dirección General de Educación Infantil, Primaria y Especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Orden 199/2023, de 9 de febrero, de la Consejería de Medio Ambiente, Vivienda y Agricultura, sobre establecimiento de vedas y regulación especial de la actividad piscícola en los ríos, arroyos y embalses de la Comunidad de Madrid, para la temporada 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 30 de enero de 2023, de la Dirección General de Formación, por la que se ordena la publicación de los modelos de impreso del procedimiento de solicitud de propuesta de inscripción de alta, modificación, reactivación o baja de especialidades o itinerarios formativos, en el Catálogo de Especialidades Formativas del Sistema de Formación Profesional para el Empleo en el Ámbito Laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Centro de transferencia y valorización de residuos de construcción y demolición (RCD) y otras actividades auxiliares en parcela con Referencia catastral 28900J006000060000PY, en la parcela 6 del polígono 6 (Puente Ladrillo)” en el término municipal de Madrid, promovido por E. M. P. Industria y Minería, S. L. (Expediente: 10-EIA-00003.3/2019)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 6 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de modificación de las instalaciones de gestión de residuos peligrosos y no peligrosos, en calle Bronce, número 3, en el polígono industrial “Borondo”, en el término municipal de Campo Real. (Expediente: 10-IPPC-00019.3/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial para la segregación de la parcela situada en la avenida de los Sauces, número 27, del término municipal de Móstoles, promovido por Inmokey, S. L. (Expediente: 10-UB2-00199.4/2022, SIA 22/200)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico de la Modificación Puntual para la creación del APE 07.07 “Parque Metro Cuatro Caminos”, Distrito Chamberí, con la delimitación de la Unidad de Ejecución en el término municipal de Madrid, promovido por el Ayuntamiento de Madrid (expediente: 10-UB2-00169.7/2022, SIA 22/170)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo 3/2023, de 31 de enero, de la Comisión de Urbanismo de Madrid, relativo a la aprobación inicial del Plan Especial de Infraestructuras “PEI PFOT-259 referente a las PSFV Recova Solar, Regata Solar y Rabiza Solar, y las subestaciones eléctricas y líneas asociadas” (documento técnico septiembre 2022), promovido por las sociedades Recova Solar, S. L. U., Regata Solar, S. L. U., y Rabiza Solar, S. L. U., en los municipios de Colmenar de Oreja, Belmonte de Tajo, Chinchón, Valdelaguna, Perales de Tajuña, Arganda del Rey y Morata de Tajuña",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la convocatoria del contrato por procedimiento abierto de “Servicios de asistencia técnica para las obras de modificación de cuadros eléctricos y almacenamiento de coagulantes en la ETAP de Colmenar Viejo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento mesa permanente–procedimiento abierto para servicios de explotación y mantenimiento de la EDAR Sur",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 14 de febrero de 2023, de la Resolución de Canal de Isabel II, S. A., M. P. relativo a la información adicional del anuncio de licitación del contrato por procedimiento abierto, para los servicios de laboratorio para el análisis de agua en fines de semana, festivos y período vacacional, traslados de muestras y análisis de parámetros específicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo 16 de febrero de 2023, de la Dirección General de Promoción Económica e Industrial, por el que se abre período de información pública del plan de restauración del espacio natural afectado por la prórroga de la concesión de explotación de recursos de la sección calle caliza denominada “Esperanza Fracción I número 2939-001”, situada en el término municipal de Valdilecha, cuyo titular es Hanson Hispania, S. A. U. (NIF A-28169423)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 9 de febrero de 2023, de modificación y prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Universidad San Pablo CEU para la formación práctico-clínica de los alumnos del Grado de Enfermería",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 9 de febrero de 2023, a la prórroga del convenio entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Fundación Menudos Corazones, para la implantación de los programas “Apoyo Emocional” y “Acompañamiento, estimulación y juego educativo” mediante el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de dispositivo para asistencia ventricular implantable, así como el equipamiento necesario para su implantación. Prórroga 2023-7-2 (P. A. 2021-0-59)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: “Servicio de mantenimiento integral y conducción de las instalaciones y equipos existentes en los edificios del Hospital de Emergencias Enfermera Isabel Zendal, P. A. 5/2023”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de las prórrogas de los contratos para el «Suministro de diverso material implantable para el Servicio de Neurocirugía del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de material para infusión de anestésicos en el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Servicio de Organización, Planificación e Ingeniería de los procesos necesarios para el traslado al nuevo Edificio Técnico y de Hospitalización del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución 20 de enero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio para la realización de resonancias magnéticas para pacientes del Hospital Universitario de “La Princesa”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “`perfil del contratante” de la formalización de la segunda y tercera prórroga del contrato para el «Suministro de Orencia inyectable (Abatacept 250 mg inyectable perfusión y Abatacept 125 mg jeringa precargada 1 ml) de distribución exclusiva, con destino al Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 132/22 «Material endoscopias pH-metria/manometría y otros productos para el Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de febrero de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato para el “Suministro de productos y cesión de equipos necesarios para la realización de técnicas microbiológicas por técnicas de amplificación de ácidos nucleicos NAAT (Nucleic Acid Amplification Technologies) para el Laboratorio de Análisis Clínicos del Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato denominado «Adquisición de clavo de osteosíntesis para cadera y sistema de cementación óseo al vacío para el Hospital Universitario “Infanta Leonor”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 15 de diciembre de 2022, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Soto del Real, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de colaboración de 26 de enero de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Torres de la Alameda, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de colaboración de 10 de febrero de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Cubas de la Sagra, para la regulación de las condiciones de integración de dicho municipio en la Red Teatros de la Comunidad de Madrid, en su modalidad intermitente",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Carabanchel. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan de Ordenación Urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Carabanchel. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Carabanchel. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Otros anuncios: Extravío carta de pago",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Organización y funcionamiento: Ordenanza protección salubridad pública",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Licencias: Manufacturas Metálicas Madrileñas, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Carabaña",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar de Oreja",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Apache Cross Training, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Acebeda",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Otros anuncios: Gerencia Municipal de Urbanismo. Informe evaluación edificios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Prádena del Rincón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Licencias: Neinor Península, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Estatutos junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/22/BOCM-20230222-86.PDF"
    }
  }
]