[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 22 de febrero de 2023, de la Consejería de Economía, Hacienda y Empleo de la Comunidad de Madrid, por la que se aprueba el Reglamento de Régimen Interior de la Cámara Oficial de Comercio, Industria y Servicios de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de febrero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Sulo Ibérica, S. A. (Limpieza y Mantenimiento de Soterrados y Papeleras del Municipio de Parla) (código número 28103501012023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 219/2023, de 24 de febrero, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueba la convocatoria de ayudas a los municipios de la Comunidad de Madrid o sus entes deportivos municipales por la organización o participación en actividades del deporte infantil en la temporada 2021-2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 22 de febrero de 2023, de la Universidad de Alcalá, por la que se publica el Plan de Estudios de Máster Universitario en Arqueología y Gestión del Patrimonio Arqueológico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 22 de febrero de 2023, de la Universidad de Alcalá, por la que se corrige error en la de 16 de marzo de 2022, por la que se modifica el Plan de Estudios del Máster Universitario en Restauración de Ecosistemas por la Universidad Complutense de Madrid, la Universidad de Alcalá, la Universidad Politécnica de Madrid y la Universidad Rey Juan Carlos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 28 de febrero de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña Rosa Cortés Hidalgo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 28 de febrero de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña Rosa Cortés Hidalgo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 17 de febrero de 2023, entre el Consejo de Seguridad Nuclear y la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior), para la colaboración en materia de emergencias y otros incidentes radiológicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 20 de febrero de 2023, de asistencia jurídica a la Fundación de la Energía de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 23 de febrero de 2023, entre la Comunidad de Madrid y la Fundación del Toro de Lidia para la puesta en marcha de la Fiesta del Toro de la Comunidad de Madrid, durante los años 2023 y 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Publicación de 24 de febrero de 2023, de la segunda adenda de prórroga al convenio de colaboración entre la Comunidad de Madrid y Plena Inclusión Madrid para el impulso del acceso y la mejora de la atención de personas con discapacidad intelectual o del desarrollo a través de la promoción del modelo de lectura fácil",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 4 de enero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda del Camino de Enmedio, en el término municipal de Pezuela de las Torres, para nueva línea eléctrica aérea de alta tensión (Tramo ST Abarloar-AP 27), actuación promovida por Abarloar Solar, S. L. U. Exp. Ocup. 916/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa y aprobación del proyecto para la construcción de una planta fotovoltaica “PFV Solar Meco”, con una subestación eléctrica, 5 líneas y 9 centros de transformación, en diferentes parcelas de los polígonos 4, 6, 23, 24 y 25 en el término municipal de Meco (Madrid) 28880, solicitado por Alten Renovables Iberia 1, S. L. U. (Número de expediente 2020P148 - 14-0141-00148.3/2020)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa, aprobación del proyecto para la construcción de una subestación denominada S. T. Ahijones, ubicada en UZP0203 Los Ahijones, en el término municipal de Madrid, solicitado por UFD Distribución Electricidad, S. A. Número de expediente: 2021P253-14-0141-00253.0/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 22 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial de Mejora de Redes y Ordenación Pormenorizada en la plaza de Lucero, en el distrito de Latina del municipio de Madrid, promovido por el Ayuntamiento de Madrid. (Expediente: 10-UB2-00177.7/2022, SIA 22/178)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo 12/2023, de 23 de febrero, de la Comisión de Urbanismo de Madrid, relativo a la aprobación definitiva del Plan Especial de Infraestructuras del “Proyecto de construcción para la ampliación de la EDAR de Valdemorillo y acondicionamiento del acceso desde la carretera M-959”, en el término municipal de Valdemorillo, promovido por Canal de Isabel II, S. A. M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento mesa permanente-procedimiento abierto para los servicios de traslado de fangos y apoyo en limpiezas de instalaciones de Canal de Isabel II, S. A., mediante camiones cisterna",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 23 de febrero de 2023, de prórroga del convenio entre la Comunidad de Madrid a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Fundación AVA, para la implantación de un programa de voluntariado mediante el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de febrero de 2023, de la Viceconsejería de Asistencia Sanitaria y Salud Pública, por la que se hace pública la formalización del contrato del Acuerdo Marco para el “Suministro de 64 lotes de agujas hipodérmicas y jeringas con destino a todos los centros dependientes del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de materiales de resección transuretral, así como la cesión de equipos necesarios para su correcta utilización”. Modificación 2022-9-24 (P. A. 2020-0-84)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de cánulas de radiofrecuencia para tratamiento del dolor”. Modificación 2022-9-34 (P. A. 2021-0-50)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de diverso material para tratamiento de íctus y acceso arterial en la Sección de Neurorradiología del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro de «Estimuladores medulares no recargables para la Unidad del Dolor para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de febrero de 2023, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de Ultomiris, distribuido en exclusividad por el laboratorio Alexion Pharma Spain”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Gerencia del Hospital Central de la Cruz Roja, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro de material de cirugía abierta y laparoscópica con destino al Hospital Central de la Cruz Roja",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” de la modificación del contrato de “Suministro de material fungible de toraco-laparoscopia con packs y kits de técnicas” en el Hospital Universitario de Getafe",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de las modificaciones del Pliego de Cláusulas Administrativas Particulares que rige el expediente PAPC 2023-8-4 de Servicio de Tratamiento Archivístico de Historias Clínicas de Pacientes, ampliación del plazo de licitación y modificación de fechas de celebración de mesas de contratación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 24 de febrero de 2023, formalización del contrato titulado “Servicio de evaluación de personas candidatas para el proceso de selección de Maquinistas de tracción eléctrica y Jefes/as de sector para Metro de Madrid” (Expediente 6012200364) - (Contrato 7223000083)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 7 de marzo de 2023, por el que se convoca la licitación para la contratación de un servicio de achatarramiento de coches 5000 1.a, 2.a, 3.a y vehículos auxiliares del parque de material móvil de Metro de Madrid (expediente 6012300055)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 21 de febrero de 2023, de cese de actividad de las agencias de viajes “Aki Travel Group, S. L.” y “Viajes Select”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de febrero de 2023, entre la Comunidad de Madrid y la Asociación de Escuelas de Español de Madrid (FEDELE Comunidad de Madrid), para el posicionamiento de la Comunidad de Madrid como destino turístico idiomático del español",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Economía, Innovación y Empleo. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Portavoz, Seguridad y Emergencias. Plan estratégico subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Ordenanza ayudas bienestar social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cabanillas de la Sierra",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cubas de la Sagra",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Urbanismo: Gerencia Municipal de Urbanismo. Estatutos junta de compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rascafría",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Serranillos del Valle",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemaqueda",
      "description": "Personal: Nombramiento funcionaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Régimen económico: Ordenanza prestaciones carácter económico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Valle Medio del Lozoya",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/09/BOCM-20230309-92.PDF"
    }
  }
]