[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 8 de febrero de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se hace pública la declaración del crédito presupuestario disponible en 2023 para financiar las ayudas para promoción industrial en el medio rural de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 8 de febrero de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se hace pública la declaración del crédito presupuestario disponible en 2023 para financiar las ayudas para la implantación de sistemas voluntarios de gestión en pymes de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 30 de enero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación de la modificación del convenio colectivo de la empresa PLK Chicken Iberia, S. L. U. (código número 28102892012020)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 30 de enero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del acta de 15 de diciembre de 2022, de la Comisión Negociadora, por la que se acuerda prorrogar la ultraactividad del convenio colectivo de la empresa Ediciones Cónica, S. A. (código número 28015182012010)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 30 de enero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación de la revisión salarial de 2023 del Convenio Colectivo del Sector de Limpieza Pública Viaria (capital), suscrita por la comisión mixta paritaria (código número 28002595011982)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 30 de enero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo del Sector de Trabajo en el Campo para la Comunidad de Madrid, suscrito por Asociación Agraria de Jóvenes Agricultores y Ganaderos de Madrid (Asaja-Madrid) y por la representación sindical CC. OO. Industria Madrid, y FICA-UGT (código número 28000415011982)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 103/2023, de 30 de enero, de la Consejería Cultura, Turismo y Deporte, por la que se aprueba el Plan Estratégico de Subvenciones de la Dirección General de Turismo para el año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del Acuerdo de 2 de febrero de 2023, de la Comisión de Investigación de la Universidad de Alcalá, por el que se convocan Subvenciones para el Fomento de las Actividades de Transferencia del Conocimiento para la Universidad de Mayores de la Universidad de Alcalá-Convocatoria 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 2 de febrero de 2023, de la Secretaría General Técnica de Vicepresidencia, Consejería de Educación y Universidades, por la que se dispone la publicación de la convocatoria del Acuerdo Marco para la prestación del servicio de comedor escolar en los centros docentes públicos no universitarios de la Comunidad de Madrid y actuaciones complementarias inherentes al mismo, dividido en 267 lotes, a adjudicar por procedimiento abierto mediante pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 18 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Aprovechamiento de aguas subterráneas con destino a abastecimiento en el campo de pozos de Batres”, en los términos municipales de Batres, Griñón y Navalcarnero, promovido por el Ente Público Canal de Isabel II (expediente: 10-EIA-00035.6/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 24 de enero de 2023, del Director General de Descarbonización y Transición Energética, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Construcción de colector y Estación Depuradora de Aguas Residuales T. M. de La Acebeda”, en el término municipal de La Acebeda, promovido por Canal de Isabel II S. A. (Expediente: 10-EIA-00076.0/2020)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público la Declaración Ambiental Estratégica de la Modificación Puntual de las Normas Subsidiarias y ordenación pormenorizada del SAU-1 en el término municipal de Valdepiélagos, promovido por el Ayuntamiento de Valdepiélagos (Expediente: 10-UB2-00181.3/2022, SIA 22/182)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo 93/2022, de 24 de noviembre, de la Comisión de Urbanismo de Madrid, relativo a la aprobación inicial del Plan Especial de Infraestructuras “PEI-PFOT-201 PSFV de Camareta Solar y Cornamusa Solar (documento técnico febrero 2022)” promovido por las sociedades Camareta Solar, S. L. y Cornamusa Solar, S. L., en los municipios de Anchuelo y Villalbilla",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 30 de enero de 2023, de prórroga del convenio de colaboración entre el Instituto Madrileño de Investigación y Desarrollo Rural, Agrario y Alimentario (IMIDRA) y la Federación Española de Criadores de Limusin, para apoyar la selección, mejora y fomento de la raza y la rentabilidad de sus explotaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento Mesa Permanente-Procedimiento Abierto para Suscripción Alfresco Enterprise",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento Mesa Permanente-Procedimiento Abierto para Servicios de Centro de Ciberseguridad (SCCS) de Seguridad para Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento Mesa Permanente-Procedimiento Abierto para suministros de reactivos químicos para la eliminación de fósforo por vía química para las estaciones depuradoras de aguas residuales gestionadas por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento mesa permanente-procedimiento abierto para obras de conservación, mantenimiento y actuaciones urgentes en las áreas de tratamiento de aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los “Servicios de mantenimiento y mejora de las zonas verdes existentes en la Zona G, de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento de compra pública precomercial para los “Servicios de investigación y desarrollo de un sistema innovador de inspección de galerías y colectores visitables mediante drones”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 7 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación de la licitación del Acuerdo Marco que fija las condiciones a que habrán de ajustarse los contratos de servicios de “Atención a personas adultas con discapacidad intelectual en centro ocupacional, de formación, oportunidades e inserción laboral”, cofinanciado parcialmente por el Fondo Social Europeo en el marco del programa operativo de la Comunidad de Madrid, 2021-2027",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 30 de enero de 2023, entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y la Unión de Agencias de Viajes (UNAV) para el desarrollo del programa “Rutas culturales para mayores” de la Comunidad de Madrid durante los años 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2023, de la Gerencia Adjunta de Gestión y Servicios Generales de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Suministro de material de infusión con destino a los Centros de Salud dependientes de la Gerencia Asistencial de Atención Primaria” (Lote 1)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de enero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de: “Suministro de medicamentos: Vedolizumab (Entyvio), Brentuximab Vedotina (Adcetris), Hidrocortisona (Actocortina), Fibrinógeno/Trombina (Tachosil Esponja)”. Prórroga tercera P. N. S. P. 26/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de enero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de Marcapasos y Electrodos, así como el equipamiento y material necesario para su implantación. Prórroga 2022-7-60 (P. A. 2021-0-8)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de enero de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la modificación del contrato 2020000031 «Adquisición de bateas y bolsas analítica y colectoras con destino a varios servicios del Hospital Universitario “Ramón y Cajal” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de enero de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la modificación del contrato 2022400036 «Adquisición del fármaco Kaftrio 75 mg/50 mg/100 mg comp. C/56 (Elexacaftor+Tezacaftor+Ivacaftor), del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de catéteres, guías e introductores con destino al Servicio de Cardiología Infantil del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 31 de enero de 2023, de formalización del contrato titulado “Suministro de bobinas de hilo de contacto empleadas en el sistema de electrificación aéreo de la catenaria de Metro de Madrid”. (Expediente 6012200299. Contrato: 5323000006)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Organización y competencias de la Coordinación General de la Alcaldía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Área de Gobierno de Obras y Equipamientos. Autorización ocupación espacios dominio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Otros anuncios: Pleno del Ayuntamiento. Recurso contencioso-administrativo 47/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Otros anuncios: Autorización espacios dominio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Personal: Plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Otros anuncios: Bases premios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Urbanismo: Estatutos entidad conservación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Régimen económico: Presupuesto",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Personal: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuentidueña de Tajo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Matrícula precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Lozoyuela-Navas-Sieteiglesias",
      "description": "Organización y funcionamiento: Ordenanza uso subsuelo, suelo y vuelo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Organización y funcionamiento: Ordenanza circulación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal impuesto bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal impuesto vehículos tracción mecánica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal construcciones y obras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Ordenanza fiscal recogida residuos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Organización y funcionamiento: Reglamento programa ocio huertos ecológicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robregordo",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Sustitución miembros Junta Gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Organización y funcionamiento: Ordenanza estacionamiento autocaravanas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Organización y funcionamiento: Ordenanza tráfico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Organización y funcionamiento: Ordenanza cesión espacios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemanco",
      "description": "Otros anuncios: Notificación baja oficio padrón",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal del Sudeste de la Comunidad de Madrid (MISECAM)",
      "description": "Ofertas de empleo: Convocatoria procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales y Mujer La Maliciosa",
      "description": "Ofertas de empleo: Procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/14/BOCM-20230214-103.PDF"
    }
  }
]