[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de febrero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación de la modificación del Convenio Colectivo de la Empresa Restaurants Madrid Ang, S. L. U. (código número 28102002012018)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/18/BOCM-20230318-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 7 de marzo de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Convenio Colectivo del Sector Transportes de Mercancías por Carretera, suscrito por la organización empresarial COMAT y por la representación sindical UGT y CC OO (código número 28004115011982)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/18/BOCM-20230318-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de 7 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y la Asociación Deporte y Diversidad, en materia de igualdad de trato y no discriminación por orientación sexual e identidad y/o expresión de género en el ámbito deportivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/18/BOCM-20230318-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de colaboración de 7 de marzo de 2023, entre la Comunidad de Madrid y la Asociación de Archiveros de Andalucía, para la para la cesión de la base de datos de dictámenes de valoración de documentos de la Subdirección General de Archivos y Gestión Documental para el desarrollo de una aplicación web de consulta denominada “Repositorio de Dictámenes”, alojada en el sitio web de dicha Asociación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/18/BOCM-20230318-5.PDF"
    }
  }
]