[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución conjunta de 2 de marzo de 2023, de la Universidad Autónoma de Madrid y la Consejería de Sanidad de la Comunidad de Madrid, por la que se convocan concursos de acceso a plazas de Cuerpos de Funcionarios Docentes Universitarios vinculadas con instituciones sanitarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 6 de marzo de 2023, de la Universidad Autónoma de Madrid, por la que se nombra funcionario de carrera de la Escala Especial Superior de Sistemas y Tecnologías de la Información de la Universidad Autónoma de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 6 de marzo de 2023, de la Universidad Rey Juan Carlos, por la que se nombran funcionarios de carrera de la Escala de Oficial de Oficios de la Universidad Rey Juan Carlos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Extracto de la Orden 432/2023, de 3 de marzo, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se modifica la Orden 765/2022, de 5 de abril, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se establecen las bases reguladoras y convocatoria para el año 2022 de subvenciones dirigidas a actuaciones que promuevan el desarrollo socioeconómico en base a la conservación de sus ecosistemas y biodiversidad en la reserva de la biosfera de la Sierra del Rincón dentro del marco del Plan de Recuperación, Transformación y Resiliencia financiadas con Fondos Next Generation de la Unión Europea",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 7 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo por la que se aprueba el Plan Estratégico de Subvenciones del Ejercicio 2023 para la concesión de una ayuda a la Cámara de Comercio, Industria y Servicios de Madrid, para la gestión del programa de técnicos de comercio exterior para la industria de la Comunidad de Madrid, gestionada por la Dirección General de Economía en el marco del Plan Industrial de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Extracto de la Orden de 3 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se convocan ayudas para el año 2023, dirigidas a municipios de la Comunidad de Madrid, para el desarrollo de actividades de promoción comercial y ferial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Extracto de la Orden 90/2023, de 9 de marzo, de la Consejería de Administración Local y Digitalización, por la que se establecen las bases reguladoras y se aprueba la convocatoria de subvenciones dirigidas a bonos digitales para colectivos económicamente vulnerables (C15.I3) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU (Programa Único-Bono Social), en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 2633/2022, de 29 de diciembre, de la Consejería de Cultura, Turismo y Deporte, por la que se convocan la XXXIV Edición de los “Circuitos de Artes Plásticas de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del acuerdo de 8 de marzo de 2023, por parte de la Comisión de Estudios Oficiales de Posgrado y Doctorado, del XX Programa de becas UAH-BSCH “Miguel de Cervantes” de residencia para estudios de máster en la Universidad de Alcalá. Curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 6 de marzo de 2023, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia e Interior, por la que se anuncia la modificación número 1 del contrato titulado “Servicio de conservación y mantenimiento de edificios, instalaciones y equipos existentes en los inmuebles sede de órganos judiciales, fiscales y servicios de los mismos adscritos a la Consejería de Presidencia, Justicia e Interior de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Convenio de 3 de marzo de 2023, entre la Comunidad de Madrid (Consejería de Presidencia, Justicia e Interior) y el Ayuntamiento de Nuevo Baztán para establecer un protocolo de actuación de la agrupación municipal de voluntarios de Protección Civil en el ámbito de la extinción de incendios y salvamento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo de 15 de marzo de 2023, del Consejo de Gobierno, por el que se somete al trámite de información pública a la segunda revisión del Catálogo de Embalses y Humedales de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa, aprobación del proyecto y declaración en concreto de utilidad pública para la instalación de una línea en Ctra. M-528, punto kilométrico 2,400, en el término municipal de Galapagar, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U. (N.o expediente: 2020P258-14-0141-00258.8/2020)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda Toledana, en el término municipal de Humanes de Madrid, para soterramiento de una acometida eléctrica de media tensión, actuación promovida por I-DE Redes Eléctricas Inteligentes, S. A. U. (EXP. OCUP. 991/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 1 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de Segovia, en el término municipal de Torrejón de la Calzada, para soterramiento de tramo aéreo en la línea de media tensión, actuación promovida por Desguaces La Torre, S. L. (EXP. OCUP. 913/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Convenio de 2 de marzo de 2023, entre la Comunidad de Madrid y Radio Televisión Madrid, S.A.U., para la colaboración en la realización de la “Semana de la Sostenibilidad y la Eficiencia Energética”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Adenda de 28 de febrero de 2023, de modificación del convenio interadministrativo entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Valdemoro para la concesión de ayudas de emergencia a familias en situación de vulnerabilidad por el impacto del COVID 2022-2023, financiado al 100 por 100 en el marco de los recursos REACT-UE del programa operativo FSE de la Comunidad de Madrid 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Anuncio de 10 de marzo de 2023, de información previa del contrato denominado “Servicio integral de restauración en la residencia de mayores Adolfo Suárez, adscrita a la Agencia Madrileña de Atención Social”, para su adjudicación por procedimiento abierto con pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2023-0-3 «Suministro de uniformidad para el personal sanitario y no sanitario y calzado sanitario para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de marzo de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 150/22 «Suministro de gametos de donantes (semen y ovocitos) para el Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la prórroga del contrato de “Suministro de implantes de cadera en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la modificación del contrato de suministro de Fludesoxiglucosa 18 fdg en el Hospital Universitario de Getafe",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se hace pública la convocatoria de licitación del contrato de “Suministro de implantes para el tratamiento de fracturas mediante osteosíntesis y de prótesis trapeciometacarpianas para el hospital universitario de Móstoles”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 20 de enero de 2023, de la Consejería de Transportes e Infraestructuras, por la que se somete a información pública la relación de bienes y derechos afectados por el expediente de expropiación forzosa promovido con motivo de la ejecución del “Proyecto de construcción de estabilización de ladera en la carretera M-226. p. k. 4+820 a 5+090”, en el término municipal de los santos de la humosa, de acuerdo con lo previsto en el artículo 18 de la Ley de Expropiación Forzosa y a efectos de la urgente ocupación de los referidos bienes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 27 de enero de 2023, de la Consejería de Transportes e Infraestructuras, por la que se somete a información pública la relación de bienes y derechos afectados por el expediente de expropiación forzosa promovido con motivo de la ejecución del proyecto de “Ensanche y mejora de la carretera M-123 de Algete a Alalpardo (actualización)”, en los términos municipales de Algete y Alalpardo, de acuerdo con lo previsto en el artículo 18 de la Ley de Expropiación Forzosa y a efectos de la urgente ocupación de los referidos bienes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 7 de marzo de 2023, de formalización del contrato titulado “Servicio de soporte y mantenimiento del software de gestión de bases de datos Oracle de Metro de Madrid” (Expediente 6012200311) (Contratos 7223000071, lote 1, y 7223000072, lote 2)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 7 de marzo de 2023, de formalización del contrato titulado “Servicio de caracterización y control de flotas de material móvil en relación con la posible presencia de MCA en los componentes de sus equipos embarcados” (Expediente 6012200245)-(Contrato 7223000052)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 7 de marzo de 2023, de formación del contrato titulado “Suministro de repuestos originales del fabricante Merak (Knorr Bremse) para el mantenimiento del sistema de climatización de los trenes del material móvil de Metro de Madrid” (Expediente 6012200335)-(Contrato 5323000007)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Cultura, Turismo y Deporte. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Cultura, Turismo y Deporte. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Servicios Técnicos de Canarias, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Otros anuncios: Recurso contencioso-administrativo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Ofertas de empleo: Bases proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ambite",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Presupuesto",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Organización y funcionamiento: Encomienda gestión",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Santos de la Humosa",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinilla del Valle",
      "description": "Régimen económico: Presupuesto",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Licencias: Beluga Falke, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Somosierra",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad del Este",
      "description": "Régimen económico: Tarifa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad del Este",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/17/BOCM-20230317-62.PDF"
    }
  }
]