[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 2212/2023, de 29 de noviembre, de la Consejera de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria aprobada mediante Orden 1411/2023, de 24 de agosto (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 6 de septiembre) para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 30 de noviembre de 2023, de la Universidad Autónoma de Madrid, por la que se convocan plazas de personal docente e investigador funcionario, para su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID: Profesores y Profesoras Titulares de Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 30 de noviembre de 2023, de la Universidad de Alcalá, por la que se anuncian las convocatorias de concursos para la provisión de plazas de Profesorado Permanente Laboral y Profesorado Contratado Temporal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 29 de noviembre de 2023, de la Universidad Rey Juan Carlos, por la que se nombran Profesores Titulares de Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 4826/2023, de 3 de diciembre, del Consejero de Educación, Ciencia y Universidades, por la que se concede el premio “Fermina Orduña” de la Comunidad de Madrid, a la innovación tecnológica, en su VI edición correspondiente al año 2023, a don José Molero Zayas en la modalidad a la trayectoria profesional personal continuada de personas mayores de 40 años, y “ex aequo” a don Francisco José Inglés Esteban y a doña Alba González Álvarez en la modalidad de jóvenes innovadores o innovadoras menores de 40 años, y se dispone un gasto de 84.000 euros para la financiación de dichos premios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio de 30 de noviembre de 2023, para la ejecución de infraestructuras hidráulicas de abastecimiento, saneamiento, depuración y reutilización entre el Ayuntamiento de Brunete, Canal de Isabel II y Canal de Isabel II, S. A. M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de 22 de noviembre de 2023, de prórroga del convenio de colaboración entre el Consorcio Regional de Transportes de Madrid y la Comunidad de Madrid (Consejería de Economía, Hacienda y Empleo), para el pago de las ayudas al transporte público urbano y/o interurbano a trabajadores desempleados que participen en acciones de formación profesional para el empleo financiadas con fondos públicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de 27 de noviembre de 2023, de resolución por mutuo acuerdo del convenio de colaboración entre la Comunidad de Madrid, y el Centro de Formación Driving Academy Consulting, S. L., para la información, orientación y apoyo en la inscripción en el procedimiento de evaluación y acreditación de competencias profesionales adquiridas a través de la experiencia laboral y/o vías no formales de formación en el ámbito de la Comunidad de Madrid en el marco del componente 20 “Plan Estratégico de Impulso de la Formación Profesional”, del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, NextGenerationEU, de 13 de mayo de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 30 de noviembre de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña Raquel Pulido Delgado",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Resolución de 29 de noviembre de 2023, de la Secretaría General Técnica de la Consejería de Vivienda, Transportes e Infraestructuras, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Asistencia técnica de apoyo en materia de seguridad vial a la Dirección General de Carreteras de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 27 de noviembre de 2023, entre la Comunidad de Madrid (a través de la Consejería de Vivienda, Transportes e Infraestructuras) y el Ayuntamiento de Alcalá de Henares, en virtud del cual se instrumenta la concesión directa de una subvención para la prestación de servicios de Oficina de Rehabilitación y para la ejecución de actuaciones de urbanización, reurbanización y mejora del Entorno Físico en el Entorno Residencial de Rehabilitación Programada de “Lope de Vega, Nueva Alcalá-Tabla Pintora y Reyes Católicos-Los Gorriones. Fase I”, en el municipio de Alcalá de Henares, y se definen las obligaciones del Ayuntamiento de Alcalá de Henares como entidad colaboradora, dentro del Programa 1 del Real Decreto 853/2021, de 5 de octubre, y en el marco de C02.I01 del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Corrección de errores del anuncio de 16 de noviembre de 2023, del convenio de cooperación educativa entre la Universidad Pontificia de Comillas y Metro de Madrid, a través de programas de prácticas externas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 29 de noviembre de 2023, de formalización del contrato titulado “Acuerdo marco para el suministro e instalación de equipamiento del sistema de megafonía en recintos de Metro de Madrid”. (Expediente 6012300205)-(Contrato I00043-001)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominada “Adquisición de dispositivos de medición de Índice de presión tobillo-brazo (ITB) digitales, con destino a los centros sanitarios de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de noviembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro del material necesario para la realización de determinaciones analíticas de carga viral de Citomegalovirus, Epstein Barr, Poliomavirus Bk, Adenovirus, Parvovirus B19 y Hhv6 en el Servicio de Microbiología del Hospital Universitario “La Paz”». Prórroga 2023-7-62 (P. A.2021-0-61)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de noviembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Mantenimiento integral del Equipamiento de Electro medicina del Hospital Universitario “La Paz”, Hospital de “Cantoblanco”, Hospital “Carlos III” y los centros adscritos». Segunda prórroga P. A. 8/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de noviembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de los medicamentos exclusivos: Rekambys y Vocabria”. Modificación P. N. S. P. 2/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de noviembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, de la convocatoria del contrato de suministro de solución taurolidina y solución hipertónica. P. A. 2023-0-69",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la licitación del AMPA 2023-0-061 para el «Acuerdo Marco procedimiento abierto de suministro de Teriflunomida 14 mg comprimidos con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid, a adjudicar por procedimiento abierto mediante pluralidad de criterios»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de noviembre de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato: “Suministro de sistema de fijación intramedular para fracturas de cadera y clavo femoral trocantérico de titanio”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 17 de noviembre de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública, relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de la Matalpiñonera al arroyo de la Vega Tramo 1, Colada del Abrevadero del arroyo Viñuelas, Colada del arroyo Viñuelas y Colada del camino de Barajas a Torrelaguna, en el término municipal de San Sebastián de los Reyes, para el proyecto “Línea subterránea de 66 kv, desde la ST Algete para suministro a edificio de oficinas en calle La Pedriza, número 12, de Alcobendas\", actuación promovida por Equinix (Spain), S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 28 de noviembre de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda Toledana y Cañada Real Soriana, en el término municipal de Fuentidueña de Tajo, para la renovación de la red de abastecimiento dentro del contrato 102/2018 Lote 8, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Convenio de colaboración de 27 de noviembre de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Alcalá de Henares para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 29 de noviembre de 2023, de cese de actividad de las agencias de viajes “G.C. Travel” y “Viajes Ski-Kamel Sportour, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Concesión permiso zona bajas emisiones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Pleno del Ayuntamiento. Ordenanza general subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Personal: Nombramiento libre designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Régimen económico: Bases premios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Régimen económico: Bases gymkhana fotográfica Navidad 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar del Arroyo",
      "description": "Régimen económico: Ordenanza cementerio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Otros anuncios: Estatutos Consejo Medio Ambiente",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Régimen económico: Consorcio de Red Local de Promoción Económica, Empleo y Formación. Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cubas de la Sagra",
      "description": "Urbanismo: Estatutos Junta Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Organización y funcionamiento: Reglamento Presupuestos Participativos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Otros anuncios: Bases autorizaciones demaniales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Urbanismo: Disolución junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Organización y funcionamiento: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Patones",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Personal: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Otros anuncios: Gerencia Municipal de Urbanismo. Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Licencias: Anovo Ibérica Madrid, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdilecha",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/13/BOCM-20231213-72.PDF"
    }
  }
]