[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Familia, Juventud y Política Social, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Presidencia, Justicia e Interior, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Medio Ambiente, Vivienda y Agricultura, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Administración Local y Digitalización, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en dicha Consejería, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Vicepresidencia, Consejería de Educación y Universidades, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Presidencia, Justicia e Interior, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 6 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Familia, Juventud y Política Social, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones definitivas de aspirantes admitidos y excluidos en las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal funcionario para el ingreso en el Cuerpo de Técnicos Auxiliares de Administración Especial, Escala Docente, Grupo C, Subgrupo C1, de la Comunidad de Madrid, se publica la relación definitiva de excluidos y se anuncia la celebración del primer ejercicio de la oposición",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución 2/2023, de 16 de marzo, de la Presidenta de la Agencia Madrileña para el Apoyo a las Personas Adultas con Discapacidad, por la que se nombran los vocales del Consejo de Administración de la Agencia Madrileña para el Apoyo a las Personas Adultas con Discapacidad de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 415/2023, de 8 de marzo, de la Consejería de Sanidad, por la que se resuelve la convocatoria aprobada mediante Orden 1511/2022, de 11 de octubre (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 24 de octubre de 2022), para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Sanidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución conjunta de 6 de marzo de 2023, de la Universidad Rey Juan Carlos de Madrid y la Consejería de Sanidad de la Comunidad de Madrid, por la que se convoca concurso de acceso a plazas vinculadas de cuerpos docentes universitarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Orden 551/2023, de 14 de marzo, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se modifica el Plan Estratégico de Subvenciones de la Consejería para el período 2020-2023 aprobado mediante Orden 611/2020, de 5 de mayo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 7 de marzo de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación de la revisión salarial 2023 del convenio colectivo de la empresa Tapa Montera, S. L., suscrito por la Comisión Negociadora (código número 28102012012018)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Extracto de la Orden de 1 de diciembre de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se convocan, para el año 2023, las ayudas a las unidades de apoyo a la actividad profesional, en el marco de los servicios de ajuste personal y social de los centros especiales de empleo, del programa de inclusión laboral de personas con discapacidad en el mercado de trabajo protegido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 6 de marzo de 2023, de la Dirección General de Transportes y Movilidad de la Consejería de Transportes e Infraestructuras, por la que se nombra el Tribunal para las pruebas de obtención y renovación de la capacitación profesional de los Consejeros de Seguridad para el transporte de mercancías peligrosas, a celebrar en el mes de abril de 2023, en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del Acuerdo de 2 de marzo de 2023, de la Comisión de Investigación de la Universidad de Alcalá, por el que se convoca el XVI Concurso de Ideas para la Creación de Empresas de Base Tecnológica-UAH (2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del Acuerdo de 10 de marzo de 2023, de la Comisión de Estudios Oficiales de Posgrado y Doctorado de la Universidad de Alcalá, en sesión ordinaria de 7 de marzo de 2023, en el que se aprueba la VI Convocatoria de Ayudas para cursar el Máster Universitario en Investigación en Ciencias Sociosanitarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del Acuerdo de 10 de marzo de 2023, de la Comisión de Estudios Oficiales de Posgrado y Doctorado de la Universidad de Alcalá, en sesión ordinaria de 7 de marzo de 2023, en el que se aprueba la V Convocatoria de Ayudas para cursar el Máster Universitario en Investigación en Literaturas Anglófonas e Hispánicas Contemporáneas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Adenda de 9 de marzo de 2023, de prórroga del convenio de 7 de junio de 2022, entre la Comunidad de Madrid y Radio Televisión Madrid, S. A. U., para la promoción de principios y valores de interés general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de agosto de 2022, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la orden por la que se hace público el desistimiento del contrato de servicios denominado “Servicios de apoyo para el impulso y desarrollo operativo del Plan Alquila y del Observatorio de Vivienda de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 30 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Proyecto de incorporación de nuevos procesos químicos en las instalaciones de fabricación de pesticidas”, promovido por Adama Agriculture España, S. A., sito en avenida de la Industria, número 60, en el municipio de Humanes de Madrid, 28970. (Expediente: 10-IPPC-00017.1/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 6 de marzo de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público la Declaración Ambiental Estratégica del Plan General de San Agustín de Guadalix, del término municipal de San Agustín de Guadalix, promovido por el Ayuntamiento de San Agustín de Guadalix. (Expediente: 10-UB2-00068.3/2022, SIA 22/068)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 6 de marzo de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico de la Modificación Puntual del PGOU de Torrejón de Ardoz para modificar la calificación del suelo de la parcela T.10 del SUP R.5 de uso terciario comercial a uso residencial multifamiliar protegida, promovido por el Ayuntamiento de Torrejón de Ardoz. (Expediente: 10-UB2-00152.7/2022, SIA 22/153)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de marzo de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización de los contratos adjudicados, por procedimiento abierto, para “Obras de renovación y estandarización de la automatización en EDAR con conceptos de Industria 4.0 de Canal de Isabel II, S. A.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Listado de 6 de marzo de 2023, de las cooperativas cuyas cuentas anuales han quedado depositadas en el Registro de Cooperativas de la Comunidad de Madrid en el trimestre cuarto del año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 13 de marzo de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se hace público el anuncio de información previa del contrato denominado: Servicio integral de lavandería de 9 centros adscritos a la Agencia Madrileña de Atención Social (3 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 3 de marzo de 2023, de prórroga del convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Asociación Into Neverland, para la implantación del programa “Peter Pan” mediante el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 3 de marzo de 2023, de prórroga del convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Asociación Cooperación Internacional, para el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro del material necesario para la realización de determinaciones analíticas de carga viral de Citomegalovirus, Epstein Barr, Poliomavirus BK, Adenovirus, Parvovirus B19 y HHV6 en el Servicio de Microbiología del Hospital Universitario “La Paz”». Prórroga 2023-7-13 (P. A. 2021-0-61)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de cánulas de radiofrecuencia para tratamiento del dolor”. Prórroga 2022-7-74 (P. A. 2021-0-50)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro implantes: parches, membranas e injertos vasculares de cirugía cardiaca para el Hospital Universitario “La Paz”». P. A. 2023-0-14",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2022, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la primera prórroga del contrato PNSP 2020-1-405 del «Suministro de Galcanezumab (Emgality) y Olanzapina (Zyprexa y Zypadhera), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de adelanto de la cuarta prórroga del contrato P. N. S. P. 2019-1-101 del «Suministro del medicamento Biktarvy 200/50/25 mg, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de adelanto de la cuarta prórroga del contrato P. N. S. P. 2020-1-414 del «Suministro de Darzalex 1.800 mg, de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de marzo de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos”, de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la primera prórroga del contrato PA 2020-0-167 «Suministro de Propofol Parenteral para el Servicio de Farmacia del Hospital Clínico “San Carlos”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de marzo de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos”, de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato PNSP 2022-5-003 «Servicio de mantenimiento del robot quirúrgico Biomet en el Hospital Clínico “San Carlos”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de marzo de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos”, de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato AMPA 2021-0-181 para el «Suministro de medicamentos antineoplásicos orales para el Servicio de Farmacia del Hospital Clínico “San Carlos”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 3 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Triatlón, para la organización del “Gran Triatlón Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 6 de marzo de 2023, entre la Comunidad de Madrid y MADCUP, S. L., con motivo de la organización del III Evento Internacional “MADCUP 2023”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Tus Taquillas Soluciones Almacenamiento, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Market Pieces Auto, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Organización y funcionamiento: Ordenanza",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Organización y funcionamiento: Mapa estratégico ruido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Acuerdo entre Ayuntamiento y Patronatos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Lorena Bachiller Carrascal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Berrueco",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gascones",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Contratación: Estudio viabilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Otros anuncios: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Bases subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Régimen económico: Ordenanza fiscal incremento valor terrenos urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Organización y funcionamiento: Ordenanza concesión ayudas emergencia social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Urbanismo: Estatutos entidad urbanística",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemorillo",
      "description": "Régimen económico: Ordenanza subvención transporte urbano viajeros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemorillo",
      "description": "Contratación: Convocatoria aprovechamiento pastos y caza",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Municipios del Alto Henares",
      "description": "Organización y funcionamiento: Estatutos Mancomunidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/21/BOCM-20230321-80.PDF"
    }
  }
]