[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 24 de noviembre de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa John Bean Technologies Spain, S. L. (código número 28101451012016)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/09/BOCM-20231209-1.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 24 de noviembre de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Unidad Editorial Revistas, S. L. (código número 28014942012009)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/09/BOCM-20231209-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 27 de noviembre de 2023, al convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Saniclown, para la implantación de la actividad “Payasos de Hospital” mediante el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/09/BOCM-20231209-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Acuerdo de 27 de noviembre de 2023 de prórroga del convenio entre la Comunidad de Madrid (Consejería de Medio Ambiente, Agricultura e Interior) y el Ayuntamiento de Valdemoro para la adhesión de información relativa a su patrimonio de suelo disponible al portal de suelo de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/09/BOCM-20231209-4.PDF"
    }
  }
]