[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda” del Servicio Madrileño de Salud, por la que se convoca un puesto de Jefe/a de Sección de Microbiología y Parasitología en este centro asistencial para su cobertura mediante nombramiento provisional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de abril de 2023, de la Dirección Gerencia del Hospital Universitario “Santa Cristina” del Servicio Madrileño de Salud, por la que se convoca un puesto de Jefe/a de Servicio de Ginecología y Obstetricia en este centro asistencial para su cobertura mediante nombramiento provisional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 18 de abril 2023, de la Universidad Complutense de Madrid, por la que se convocan concurso de acceso a plazas de cuerpos docentes universitarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Orden de 28 de abril de 2023, del Consejero de Presidencia, Justicia e Interior, por la que se fijan servicios mínimos en relación con la convocatoria de huelga en la Administración de Justicia para los días 4, 9, 10, 11, 16, 17 y 18 de mayo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la modificación de la ST Tres Cantos, en Ronda Valdecarrizo, número 51, en el término municipal de Madrid, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 27 de enero de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se abre período de información pública del estudio de impacto ambiental y de la petición de autorización administrativa y aprobación de proyecto para la construcción de 2 líneas y 1 centro de transformación en avenida Madrid en el término municipal de Navas del Rey, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 19 de abril de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento mesa permanente, procedimiento abierto, para los “Servicios de mantenimiento de las aplicaciones colaborativas de Canal de Isabel II, sobre plataformas CA Clarity, CA Service Desk, NOTES, O365, Abyspa (desarrollo en Java)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 21 de abril de 2023, de la resolución de Canal de Isabel II, S. A., M. P., relativo a la información adicional del anuncio de licitación del contrato, por procedimiento abierto, para los “Servicios de asistencias técnicas a la función informática de Canal de Isabel II, S. A., M. P. (Proyecto Delfyn3)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución 1508/2023, de 17 de abril, de la Dirección-Gerencia de la Agencia de Vivienda Social de la Comunidad de Madrid, por la que se hace pública la convocatoria de “Enajenación de plazas de garaje propiedad de la Agencia de Vivienda Social de la Comunidad de Madrid, sitas en Leganés, en la calle Polonia, números 2-4, mediante el procedimiento de enajenación directa”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Anuncio de 11 de abril de 2023, de autorización del Plan de Restauración y del Proyecto de Explotación correspondientes a la autorización de explotación de recursos de la sección A) gravas y arenas, denominada “Gravera Sansano Oil Service”, número A 495, situada en el término municipal de Velilla de San Antonio (Madrid), cuyo titular es Sansano Oil Service, S. L. (NIF B-87348553)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de 14 de abril de 2023, de prórroga del convenio de 17 de abril de 2020, de subvención entre la Comunidad de Madrid y Avalmadrid, S. G. R., para la constitución de un fondo específico destinado a promover el acceso a financiación por parte de pymes y autónomos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución 24/2023, de 20 de abril, del Director de la Agencia Madrileña para el Apoyo a las Personas Adultas con Discapacidad, por la que se dispone la publicación de la formalización del contrato de suministros denominado “008/2022 Contrato de arrendamiento de cinco vehículos adscritos a la Agencia Madrileña para la Tutela de Adultos (actualmente, AMAPAD), perteneciente a la Consejería de Familia, Juventud y Política Social de la Comunidad de Madrid. Un lote a adjudicar mediante criterio único”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 17 de abril de 2023, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato de “Servicios de soporte integral a gobierno y servicios críticos de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 14 de abril de 2023, al convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Fundación Leucemia y Linfoma, para desarrollar un programa de apoyo a los pacientes y otras actividades de colaboración en el ámbito de las enfermedades onco-hematológicas en los hospitales adscritos al Servicio Madrileño de Salud y en el que se acuerda resolver el protocolo de colaboración suscrito en fecha 23 de abril de 2003",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario \"La Paz\", por la que se procede a la subsanación del Pliego de Prescripciones Técnicas y Pliego de Cláusulas Administrativas Particulares del P. A. (AM) 4/2023, para servicios de tratamientos de hemodiálisis en centros concertados para pacientes del Hospital Universitario “La Paz”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2023-0-16 «Suministro e instalación de un sistema de cirugía robótica con mesa quirúrgica integrada para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2023-0-27 Suministro de Colistimetato de Sodio con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de oclusores cardiacos para el Servicio de Cardiología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de reactivos no integrados en el Laboratorio CORE”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de abril de 2023, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación, en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la modificación del anuncio del P. N. S. P. 2021-1-057 «Suministro de Pirfenidona (Esbriet) y Vismodegib (Erivedge), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de abril de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de medicamentos exclusivos Acalabrutinib de Astrazeneca”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de abril de 2023, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se dispone la publicación de la prórroga del expediente “Reactivos para realización de determinaciones de técnicas varias en el laboratorio clínico del Hospital Universitario de Móstoles”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 27 de abril de 2023, de adjudicación del contrato titulado “Servicio de apoyo a las actividades de mantenimiento del material móvil y equipos de trabajo con presencia de materiales con amianto (MCA)” (expediente 6012300062)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Béisbol y Sófbol, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 29.158 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Ajedrez, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 26.650 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación de Atletismo de Madrid, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 146.537 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Bádminton, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 78.402 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Baloncesto de Madrid, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 87.986 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 31 de marzo de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Aérea Madrileña, por el que se articula la concesión directa de una subvención para sufragar gastos derivados de las actividades de deporte federado durante la temporada 2022-2023, por importe de 23.938 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Junta Electoral de Zona de Madrid. Elecciones Municipales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Área de Gobierno de Economía, Innovación y Empleo. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cervera de Buitrago",
      "description": "Organización y funcionamiento: Reglamento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Voi Technology, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Organización y funcionamiento: Junta Gobierno Local",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Centro de Iniciativas para la Formación y el Empleo (CIFE). Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Expertise Advisory Group, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Cabrera",
      "description": "Organización y funcionamiento: Ordenanza Administración Electrónica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Plenoil, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Personal: Plantilla de personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Organización y funcionamiento: Ordenanza aparcamiento autocaravanas y campers",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinilla del Valle",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Contratación: Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Contratación: Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Urbanismo: Delimitación unidad ejecución",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villavieja del Lozoya",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Tielmes-Valdilecha",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/05/03/BOCM-20230503-79.PDF"
    }
  }
]