[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Anuncio de 10 de febrero de 2023, de la Fundación para la Investigación e Innovación Biomédica Hospital Universitario “Infanta Sofía” y Hospital Universitario del Henares, para la cobertura de 1 plaza de estabilización de empleo temporal de acuerdo con la autorización de la Consejería de Economía, Hacienda y Empleo, con cargo a la tasa de reposición específica autorizada por la Secretaría de Estado de Función Pública del Ministerio de Hacienda y Función Pública, de 30 de diciembre de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Orden de 14 de febrero de 2023, de la Consejería de Transportes e Infraestructuras, por la que se resuelve la convocatoria aprobada por Orden de 7 de diciembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 20 de diciembre), para la provisión de varios puestos de trabajo vacantes en dicha Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Orden 368/2023, de 8 de febrero, del Vicepresidente, Consejero de Educación y Universidades, por la que se modifican los conciertos educativos de determinados centros docentes privados aprobados por la Orden 2100/2022, de 20 de julio, del Vicepresidente, Consejero de Educación y Universidades",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Acuerdo de 23 de febrero de 2023, del Consejo de Gobierno, por el que se procede a la corrección de errores del Decreto 114/2022, de 26 de octubre, del Consejo de Gobierno, por el que se concede la Gran Cruz de la Comunidad de Madrid a víctimas del terrorismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 10 de febrero de 2023, de la Dirección General de Seguridad, Protección Civil y Formación, por la que se hace pública la relación definitiva de aspirantes declarados aptos en las pruebas para renovación de los certificados acreditativos del personal de control de acceso a espectáculos públicos y actividades recreativas expedidos en el año 2017",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de febrero de 2023, del Director General de Biodiversidad y Recursos Naturales, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se regula el tránsito por viales, el tránsito en las inmediaciones y pie de vía de sectores de escalada y la escalada en los sectores y vías regulados, en el paraje de La Pedriza del Parque Nacional de la Sierra de Guadarrama, como medida de protección de especies rupícolas durante su época de cría y reproducción",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 15 de febrero de 2023, de la Dirección General de Trabajo, por la que se modifica parcialmente la Resolución de 12 de diciembre de 2022, de la Dirección General de Trabajo, por la que se declaran las fiestas laborales de ámbito local en la Comunidad de Madrid para el año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 16 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se delega determinada competencia en materia de personal en la Dirección General de Recursos Humanos de la Consejería de Economía, Hacienda y Empleo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 174/2023, de 14 de febrero, de la Consejería de Cultura, Turismo y Deporte, por la que se revocan o minoran determinadas subvenciones concedidas mediante la Orden 2331/2022, de 24 de noviembre, a los Ayuntamientos de municipios de la Comunidad de Madrid de 2.500 a 10.000 habitantes, para el mantenimiento y mejora de las instalaciones deportivas municipales para el año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución del 15 de febrero de 2023, del Rector de la Universidad Rey Juan Carlos, por la que se convocan ayudas correspondientes al año 2023, cofinanciada por el Banco Santander, dirigidas a los estudiantes de doctorado matriculados en Programas de Doctorado regulados por el Real Decreto 99/2011, para la realización de tesis encaminadas a la obtención de la mención de “Doctor Internacional” dentro de la Escuela Internacional de Doctorado de la Universidad Rey Juan Carlos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 15 de febrero de 2023, del Rector de la Universidad Rey Juan Carlos, por la que se convocan bolsas de viaje dirigidas a los estudiantes de doctorado matriculados en programas de doctorado regulados por el Real Decreto 99/2011, para la participación como ponente en congresos científicos internacionales durante el año 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 15 de febrero de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña María del Henar Cabrero de la Calle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa y aprobación del proyecto para la construcción de una línea en avenida Democracia, número 28, en el término municipal de Madrid, solicitada por Red Eléctrica de España, S. A. (número expediente: 2021P261-14-0141-00261.0/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 9 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se dispone la publicación de la formalización del contrato de servicios de “Mantenimiento de la infraestructura viaria en montes gestionados por el Área de Conservación de Montes”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 10 de febrero de 2023, de Canal de Isabel II, S. A., M. P. por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto con pluralidad de criterios para los servicios de asistencia técnica para la redacción de proyectos y estudios y la supervisión y control de las obras en las instalaciones de aguas subterráneas y líneas eléctricas de Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 15 de febrero de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto para el suministro de sulfato de aluminio en solución a las ETAP de Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 6 de febrero de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la organización sindical denominada P. L. A.-Policía Local Asociada (número de depósito 28000376)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de colaboración de 1 de febrero de 2023, entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y el Ayuntamiento de Colmenar del Arroyo, para la expedición de “Carné Joven Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Convenio de colaboración de 3 de febrero de 2023, entre la Comunidad de Madrid (Consejería de Familia, Juventud y Política Social) y el Ayuntamiento de Algete, para la expedición de “Carné Joven Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de febrero de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Suministro de compresas y gasas con destino a los Centros de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de febrero de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de mantenimiento integral de las puertas automáticas del complejo hospitalario del General Universitario “Gregorio Marañón” y centros adscritos». Expediente: A/SER-001388/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de logística de transporte y distribución en el Hospital Universitario “La Paz” y “Cantoblanco”». P. A. 6/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de varios medicamentos de distribución exclusiva de la firma “Boehringer Ingelheim España, S. A.” para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de Darzalex 1800 mg., medicamentos de distribución exclusiva de la firma “Janssen Cilag, S. A.” para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de Ibrance 75 mg, 100 mg y 125 mg, medicamentos de distribución exclusiva de la firma Pfizer, S. L. U., para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el Servicio de gestión integral de residuos clases I y II del Hospital Universitario “12 de Octubre” y centros adscritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil de contratante”, de la formalización de la modificación del contrato 2021000056 «Suministro de material sanitario común: Reposacabezas, par bastón inglés, espéculos vaginales para varios servicios del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de febrero de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 58/21 “Material necesario para la realización de procedimientos quirúrgicos para oftalmología”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de Yodo Ioflupano, Ácido Tauroselcólico y 68Ga en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de febrero de 2023, de la Gerencia del Hospital Universitario “Severo Ochoa”, por la que se dispone la publicación de la corrección de errores en el Pliego de Prescripciones Técnicas y apertura de un nuevo plazo de presentación de ofertas de la convocatoria del contrato de «Suministro de sistemas de estimulación desfibriladores y Holter inyectable para el Hospital Universitario “Severo Ochoa”» (PA 3-2023)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 7 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Servicios para la redacción del proyecto de ampliación de la red de Metro de Madrid al barrio de Valdebebas”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 10 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Servicios de mantenimiento de firmes en la red de carreteras de la Comunidad de Madrid. Años 2022-2025”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 13 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Servicios de dirección de las obras, coordinación de seguridad y salud y asistencia técnica de las obras de “Prolongación de la línea 3 de Metro de Madrid a El Casar”». Plan de recuperación, transformación y resiliencia, financiado por la Unión Europea-NextGenerationEU. Lote 2",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 13 de febrero de 2023, de formalización del contrato titulado “Suministro e instalación de los sistemas de comunicaciones asociados a las salas críticas del nuevo centro de proceso de datos de Metro de Madrid, financiado o cofinanciado con el instrumento temporal Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-NextGenerationEU” (expediente: 6012200237-contrato: 7723000016)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Salamanca. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Obras y Equipamientos. Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Distrito de Carabanchel. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Personal: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Urbanismo: Disolución junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Organización y funcionamiento: Régimen retribuciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Urbanismo: Reforma UE-124 Área de Centralidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Braojos",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Ordenanza tasa apertura zanjas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Régimen económico: Ordenanza impuesto vehículos tracción mecánica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenarejo",
      "description": "Organización y funcionamiento: Nombramientos tenientes de alcalde",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Ofertas de empleo: Bases generales procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Contratación: Bases reserva campus de fútbol",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Organización y funcionamiento: Reglamento condecoraciones Policía Local",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gascones",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Urbanismo: Convenio urbanístico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Régimen económico: Bases subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navacerrada",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pelayos de la Presa",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamanrique de Tajo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/24/BOCM-20230224-89.PDF"
    }
  }
]