[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Orden de 2 de febrero de 2023, del Consejero de Presidencia, Justicia e Interior, por la que se establecen las bases reguladoras para la concesión de ayudas para la adquisición de medios materiales previstos en el Acuerdo de Consejo de Gobierno, de 29 de diciembre de 2020, por el que se aprueba el Programa de Apoyo a Policías Locales de la Comunidad de Madrid para los años 2021 a 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 28 de diciembre de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se declara el importe de los créditos presupuestarios disponibles para la concesión directa de subvenciones, en el año 2023, de las Líneas 2: contratación estable de personas jóvenes, 3: impulso al contrato formativo para la obtención de la práctica profesional adecuada de personas jóvenes, y 4: impulso al contrato de formación en alternancia para personas jóvenes, del programa para el fomento de la contratación en el ámbito de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 26 de enero de 2023, de la Dirección General de Reequilibrio Territorial, sobre la convocatoria por el sistema de Libre Designación del puesto de Intervención Delegada, Área III, reservado a funcionarios de Administración Local con Habilitación de Carácter Nacional, del Ayuntamiento de Alcorcón",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 26 de enero de 2023, del Director General de Reequilibrio Territorial sobre la supresión del puesto de colaboración, reservado a funcionarios de Administración Local con Habilitación de Carácter Nacional, denominado Oficial Mayor Clase 3.a, del Ayuntamiento de Torrejón de Ardoz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de enero de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se hace pública la constitución de la mesa de contratación del Hospital Universitario de Getafe, con carácter permanente, y se designa a los miembros que han de componer la misma",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 13 de febrero de 2023 de la Dirección General de Transportes y Movilidad, por la que se convocan las pruebas de capacitación profesional de consejeros de seguridad para el transporte de mercancías peligrosas en la modalidad de transporte por carretera a celebrar en el año 2023 en la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 2 de febrero de 2023, de la Rectora de la Universidad Autónoma de Madrid, por la que se acuerda hacer público el presupuesto de esta Universidad para el ejercicio 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de enero de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa, aprobación del proyecto de ejecución para la construcción de 2 líneas y 1 subestación en la urbanización “Monte de la Villa, sin número”, en el término municipal de Villaviciosa de Odón, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 24 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Instalación temporal de una planta de aglomerado en caliente, cuyo fin es el abastecimiento de la obra para la construcción del tercer carril de la M-607, entre Tres Cantos Norte y Colmenar Viejo (M-618)” en el término municipal de Tres Cantos, promovido por Ferrovial Construcción, S. A. (expediente: 10-EIA-00015.8/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 24 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se somete a información pública la documentación de la revisión de la Autorización Ambiental Integrada relativa a la actividad de gestión de residuos no peligrosos situada en el paraje “El Campillo”, parcelas 16 y 21 del polígono 18, en el término municipal de Arganda del Rey, promovido por Técnicas en Residuos y Reciclajes Urbanos, S. A. U. (expediente: 10-IPPC-00064.2/21. AAI-5.081)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 31 de enero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico de la Estrategia Municipal de Residuos y Sostenibilidad Alimentaria en el término municipal de Rivas-Vaciamadrid, promovido por el Ayuntamiento de Rivas-Vaciamadrid (expediente: 10-UB2-00168.6/2022, SIA 22/169)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 2 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del complejo medioambiental de tratamiento de biorresiduos agroindustriales, proyectado en las parcelas 69 y 70 del polígono 41 de Era de Montoya, en el término municipal de Colmenar Viejo. (Expediente: 10-IPPC-00011.4/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Acuerdo 107/2022, de 22 de diciembre, de la Comisión de Urbanismo de Madrid, relativo a la aprobación inicial del Plan Especial de Infraestructuras del “Proyecto de reforma línea eléctrica aérea a 66 kV D/C DX DE ST Tres Cantos-ST Colmenar Viejo, nuevo apoyo número 38 bis Lavanderas (documento técnico mayo 2022)”, que afecta a los términos municipales de Tres Cantos y Colmenar Viejo, promovido por i-DE, Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 29 de diciembre de 2022, de la modificación del contrato de servicios de «Gestión integral del complejo divulgativo agroambiental “El Encín”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Anuncio de 26 de enero de 2023, de la formalización del contrato de servicios “Limpieza de las fincas y edificios del IMIDRA durante el período comprendido entre el 1 de diciembre de 2022 y el 31 de diciembre de 2023”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de febrero de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento mesa permanente-procedimiento abierto para adquisición de clúster de firewall para segmentación del tráfico interno de la red corporativa de Canal de Isabel II",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 3 de febrero de 2023, de Canal de Isabel II, S. A. por la que se hace pública la formalización del contrato adjudicado por procedimiento mesa permanente-procedimiento negociado para contrato de suministro y suscripción de uso, mantenimiento y soporte de licencias de software de IBM (MLC, Máximo y otros) para Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 3 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo por la que se declara desierta la licitación del contrato “Servicios para la comprobación, actualización, investigación y regularización de los bienes inmuebles sobre los que la Comunidad de Madrid ostenta algún derecho”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 2 de febrero de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato titulado “Explotación del servicio de cafetería y comedor en 10 residencias de mayores adscritas a la Agencia Madrileña de Atención Social (10 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 5 de febrero de 2023, de prórroga y modificación del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud, y el Centro Nacional de Investigaciones Cardiovasculares Carlos III (F. S. P.) para el desarrollo de programas de investigación científica de imagen cardiovascular humana, suscrito con fecha 4 de febrero de 2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suturas manuales para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la tercera prórroga del contrato PNSP 2019-1-094 del «Suministro del  medicamento Vyndaquel (Tafamidis 20 mg cápsula), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos”, de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del adelanto de la cuarta prórroga del contrato PNSP 2019-1-094 de «Suministro del medicamento Vyndaquel (Tafamidis 20 mg cápsula), de distribución exclusiva, para el Servicio de Farmacia del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” en Internet de la convocatoria del contrato “Suministro de material fungible para técnicas de reemplazo renal y plasmaféresis”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 6 de febrero de 2023, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro de «Dispositivos quirúrgicos con sutura mecánica en cirugía laparoscópica y cirugía abierta del Hospital Universitario “Infanta Cristina”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de enero de 2023, entre la Administración General del Estado, a través del Ministerio de Cultura y Deporte y el Ministerio de Hacienda y Función Pública, la Comunidad de Madrid, el Ayuntamiento de Madrid y el Ateneo Científico, Literario y Artístico de Madrid, para la creación de la comisión interadministrativa del acontecimiento de excepcional interés público “Bicentenario del Ateneo de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Política Territorial. Delegación del Gobierno en Castilla-La Mancha. Autorización administrativa impacto ambiental",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Pleno del Ayuntamiento. Reglamento asesoría jurídica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Obras y Equipamientos. Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Ofertas de Empleo: Ente Público Empresarial Alcalá Desarrollo. Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Urbanismo: Disolución entidad conservación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Organización y funcionamiento: Sustitución Alcaldía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Camarma de Esteruelas",
      "description": "Organización y funcionamiento: Ordenanza tenencia y protección animales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenarejo",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Organización y funcionamiento: Modificación áreas de gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Organización y funcionamiento: Reasignación régimen dedicaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Organización y funcionamiento: Protocolo acoso laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Organización y funcionamiento: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Urbanismo: Estatutos junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navarredonda y San Mamés",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Contratación: Estudio viabilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Somosierra",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdilecha",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad del Sur",
      "description": "Organización y funcionamiento: Estatutos mancomunidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales Las Vegas",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-104.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Valle Norte del Lozoya",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/15/BOCM-20230215-105.PDF"
    }
  }
]