[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Publicación de convenio-subvención de 2 de noviembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Fundación Ciudadescuela Muchachos “CEMU”, para el desarrollo del componente 21, inversión 2: programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (programa proa+), curso 2023-2024, en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado con Fondos del Mecanismo de Recuperación y Resiliencia de la Unión Europea-NextGenerationEU (C21, I2)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Publicación de convenio-subvención de 2 de noviembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Fundación Colegio Alborada, para el desarrollo del Componente 21, Inversión 2: Programa para la Orientación, Avance y Enriquecimiento Educativo en centros de especial complejidad educativa (Programa PROA+), curso 2023-2024, en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado con fondos del Mecanismo de Recuperación y Resiliencia de la Unión Europea, Next Generation EU (C21, I2)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Servicio de mantenimiento integral de los equipos de electromedicina y aparataje clínico de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de diciembre de 2023, de la Viceconsejería de Sanidad, por la que se hace pública la convocatoria de licitación denominado “Ejecución de la Obra de construcción del nuevo Centro de Salud Guadarrama”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de diciembre de 2023, de la Viceconsejería de Sanidad, por la que se hace pública la convocatoria de licitación denominado “Ejecución de la obra de construcción del nuevo Centro de Salud Villaviciosa de Odón 2”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2023, de la Dirección Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet de la convocatoria del contrato de: «Servicio de mantenimiento integral de un sistema de cirugía robótica instalado en el Hospital General Universitario “Gregorio Marañón”». Expediente: A/SER-027785/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de dispositivo para asistencia ventricular implantable, así como el equipamiento necesario para su implantación”. Prórroga 2023-7-64 (P. A. 2021-0-59)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de noviembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de Suministro de Voxzogo 0,56 mg polvo, medicamentos de distribución exclusiva de la firma Biomarin Pharmaceuticals España, S. L para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de prótesis de rodilla, para el Hospital Universitario de “La Princesa”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la licitación del AMPA 2023-0-070 para el «Acuerdo marco procedimiento abierto de suministro de Ertapenem 1 g, Colistina 1 MUI intravenosa/inhalación, Colistina 2 MUI intravenosa/inhalación y Colistina 1 MUI solución para inhalación, con destino al Servicio de Farmacia del Hospital Clínico “San Carlos”, de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Dirección Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del PA 2023-0-015 «Suministro de la uniformidad sanitaria y de quirófanos para el personal del Hospital Clínico “San Carlos”» (Lote 3)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el «Suministro de iodo (123i) ioflupano (datscan 74 mbq/ml 2,5 ml vial), de distribución exclusiva con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2023, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, la formalización del contrato titulado “Servicio de mantenimiento integral de equipos de ecografía del Hospital Universitario Fundación Alcorcón, a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SER 014/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la modificación del contrato de Suministro de Material Fungible de Toraco-Laparoscopia con Packs y Kits de Técnicas en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de noviembre de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: “Suministro de material fungible y prótesis de Oftalmología en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la prórroga de Suministro de diverso material de Neurocirugía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 27 de noviembre de 2023, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial de Infraestructuras “Elementos integrantes de la red pública de abastecimiento de agua Campo de Pozos de Batres”, en los términos municipales de Batres, Griñón y Navalcarnero, promovido por el Canal de Isabel II, S. A. (expediente: 26-UB2-00104.4/2023, SIA 23/102)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio de 24 de noviembre de 2023, entre la Agencia de Seguridad y Emergencias Madrid 112 y el Ayuntamiento de San Sebastián de los Reyes en materia deportiva",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 1 de diciembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para “Obras del proyecto de construcción de la ampliación de capacidad del emisario asociado a la EDAR de Torres de la Alameda en los términos municipales de Villalbilla y Torres de la Alameda”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 1 de diciembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para “Obras del proyecto constructivo CR-040-20-CY del ramal 3 del segundo anillo principal de distribución de agua potable de la Comunidad de Madrid. Cruce M-50”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 1 de diciembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para “Servicios de mediación para la contratación de pólizas de seguro por Canal de Isabel II, S. A., M. P., sus entidades filiales y participadas, y por el Ente Público Canal de Isabel II, y asistencia técnica y asesoramiento en la ejecución de dichos contratos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 4 de diciembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para “Obras del proyecto CR-050-20-CY del trazado comprendido en el Monte de Boadilla del tramo 5 del segundo anillo principal de distribución de agua potable de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 29 de noviembre de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización del contrato de servicios denominado “Gestión de dos centros residenciales para mujeres jóvenes víctimas de violencia y en riesgo de exclusión social de la Comunidad de Madrid (centros número 4 y número 5, dos lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 1 de diciembre de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la licitación del contrato titulado “Servicios de transporte de usuarios de los Centros de día Torrejón de Ardoz, Móstoles y Getafe, adscritos a la Agencia Madrileña de Atención Social (3 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de colaboración de 22 de noviembre de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Aldea del Fresno, para el fomento de la lectura a través del centro de lectura municipal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Tarifas aparcamientos municipales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Convocatoria autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Dicanlux Sevices And Engineering, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Afarvi Sistemas, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: EDR System, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Camarma de Esteruelas",
      "description": "Organización y funcionamiento: Composición comisiones informativas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Ordenanza fiscal impuesto vehículos tracción mecánica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Depisa Coating Solutions",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Régimen económico: Ordenanza fiscal impuesto construcciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Régimen económico: Ordenanza fiscal tasa licencias urbanísticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Garganta de los Montes",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Garganta de los Montes",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Garganta de los Montes",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Urbanismo: Plan general ordenación urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Horcajuelo de la Sierra",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ribatejada",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Organización y funcionamiento: Ordenanza convivencia ciudadana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Organización y funcionamiento: Disolución organismo autónomo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Ordenanza fiscal uso instalaciones polideportivas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Ofertas de empleo: Bases generales bolsas empleo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdetorres de Jarama",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de Perales",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Municipios del Noroeste para la Gestión y el Tratamiento de los Residuos Urbanos",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios de Arquitectura y Urbanismo de la Sierra Norte",
      "description": "Organización y funcionamiento: Adhesión municipios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/12/14/BOCM-20231214-92.PDF"
    }
  }
]