[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 746/2023, de 21 de septiembre, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda la tramitación de urgencia de las ayudas a los municipios de la Comunidad de Madrid, de población igual o inferior a 2.500 habitantes, para la recogida y transporte de los residuos domésticos en el ejercicio 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución 106/2023, de 25 de septiembre, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato denominado “Mantenimiento y actualización sistema de producción y edición del BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID, OpenLex”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución 107/2023, de 26 de septiembre , por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato denominado “Suministro de papel para fotocopiadoras y materiales de imprenta destinados a la Imprenta del Organismo Autónomo Boletín Oficial de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 15 de septiembre de 2023, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre disolución de la asociación empresarial denominada Asociación de Clínicas Privadas de Madrid (ACPM) (número de depósito de la Asociación 28000124)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Orden de 2 de octubre de 2023, de la Consejería de Digitalización, por la que se hace pública la convocatoria de licitación del contrato de servicios de “Mantenimiento y soporte de equipamientos Hardware y Software base de los Centros de Proceso de Datos Centrales de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 22 de septiembre de 2023, de la Secretaria General Técnica de la Consejería de Educación, Ciencia y Universidades, por la que se dispone la publicación de la formalización del contrato de Suministro y Servicios denominado: “Arrendamiento sin opción a compra de 102 equipos multifunción, su mantenimiento y consumibles, para diversas sedes de Vicepresidencia, Consejería de Educación y Universidades dividido en tres lotes”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la anulación de la convocatoria y del procedimiento del contrato denominado “Servicio de transporte logístico entre los centros dependientes de la Gerencia Asistencial de Atención Primaria a adjudicar por procedimiento abierto con pluralidad de criterios”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de septiembre de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de reactivos para la detección y tipado automático del virus del papiloma humano (HPV) con cesión de equipamiento para el servicio de anatomía patológica del Hospital General Universitario “Gregorio Marañón”». Expediente: A/SUM-024158/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de 2023-0-29 «Suministro de sensores de pulsioximetría desechables para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el «Suministro de material de estimulación medular para el Servicio de Neurocirugía con destino al Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el suministro de Dispositivo Intravascular de Asistencia Ventricular adulto para el Servicio de Cirugía Cardiaca del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el “Suministro de reactivos y diverso material para la realización de Test Prenatal no invasivo de Aneuploidías en Plasma Materno con destino al Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el Suministro de terminales, fresas y sistemas de irrigación para el quirófano de O. R. L. del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el Suministro de sistemas para bombas de infusión volumétrica para Oncología del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda Prórroga de los contratos, para el Suministro de sistemas para bombas de infusión para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la Prórroga de los contratos, para el «Suministro de sistema de fijación externa modular para el Servicio de Traumatología para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato: “Suministro de tubo para determinación de sangre oculta en heces y hemocultivos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 15 de septiembre de 2023, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer pública la Declaración de Impacto Ambiental del proyecto de «Planta Solar Fotovoltaica “Gr Colimbo” de 25 Mwp y sus infraestructuras de evacuación», en el término municipal de Torremocha de Jarama, promovido por Gr Colimbo Renovables, S. L. (Expediente: 26-EIA-00038.2/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de septiembre de 2023, del Secretario General Técnico de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda emplazar por edictos a cuantos aparezcan como interesados para que puedan personarse en el procedimiento ordinario 463/2023, seguido ante la Sección Octava del Tribunal Superior de Justicia de Madrid como consecuencia de la impugnación, por parte de la Agrupación de Profesionales Taurinos Luchadores y Matadores Rejoneadores y Subalternos, del convenio de 23 de febrero de 2023, entre la Comunidad de Madrid y la Fundación del Toro de Lidia para la puesta en marcha de la Fiesta del Toro de la Comunidad de Madrid, durante los años 2023 y 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de septiembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato, adjudicado por procedimiento abierto con pluralidad de criterios, para las obras de tratamiento de afino y mejoras de la ETAP de Griñón",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de septiembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato, adjudicado por procedimiento abierto con pluralidad de criterios, para los servicios de asistencia técnica de las obras del “Proyecto de tratamiento de alivios de la E. D. A. R. Culebro Cuenca Baja (término municipale de Getafe)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Convenio de 15 de septiembre de 2023, entre el Ministerio de Igualdad (Dirección General de Diversidad Sexual y Derechos LGTBI) y la Comunidad de Madrid, para la prestación del servicio telefónico de información y atención integral en materia de LGTBIfobia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 25 de septiembre de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se hace público el anuncio de información previa del contrato denominado “Seguridad y vigilancia de dos centros de menores adscritos a la Agencia Madrileña de Atención Social (2 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 12 de septiembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Deportes de Discapacitados Físicos, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 14 de septiembre de 2023, entre la Comunidad de Madrid a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Piragüismo para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 19 de septiembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Hockey, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 19 de septiembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Deportes para Discapacitados Intelectuales, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 19 de septiembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Balonmano, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Alcaldía. Estructura orgánica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Organización y funcionamiento: Reglamento General Consejo Escolar Municipal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar de Oreja",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Corpa",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Boalo",
      "description": "Urbanismo: Estatutos entidad urbanística conservación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuentidueña de Tajo",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Acebeda",
      "description": "Organización y funcionamiento: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Ordenanza fiscal tasa servicio retirada vehículos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Ordenanza fiscal tasa expedición documentos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Ordenanza fiscal tasa recogida animales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemorillo",
      "description": "Régimen económico: Bases concesión cheque escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Urbanismo: Estatutos junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villavieja del Lozoya",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/04/BOCM-20231004-72.PDF"
    }
  }
]