[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 29 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Escuela Los Tilos, S. L., para el desarrollo del Componente 21, Inversión 2: Programa para la Orientación, Avance y Enriquecimiento Educativo en Centros de Especial Complejidad Educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Colegio Inte. Kolbe, S. L. y Cía., Soc. en Comandita por Acciones, para el desarrollo del componente 21, inversión 2: programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (programa PROA+) en el marco del plan de recuperación, transformación y resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación del convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Fundación Tomillo, para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación del convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y la Fundación Escolapias Montal, para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y UTE G. E. Escuelas Urbanas-G. E. Escuela de Ocio, para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación del convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y el Colegio JABY, S. L., para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 30 de diciembre de 2022, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Educación Activa Complutense, Sociedad Cooperativa Madrileña, para el desarrollo del componente 21, inversión 2: Programa para la orientación, avance y enriquecimiento educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Publicación de convenio-subvención de 17 de febrero de 2023, entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación y Universidades) y Fundación Colegio Alborada, para el desarrollo del Componente 21, Inversión 2: Programa para la Orientación, Avance y Enriquecimiento Educativo en centros de especial complejidad educativa (Programa PROA+) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de febrero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de las Zanjas, en el término municipal de Alpedrete, para la acometida al alcantarillado a la calle Parra número 3, actuación promovida por D. Luis Alfonso Greciano García con DNI ****2238*",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 21 de febrero de 2023, de la Dirección General de Economía Circular, por la que se somete a información pública el acuerdo de inicio del procedimiento de declaración de suelo contaminado en el emplazamiento denominado “Antigua estación de servicio en paseo de la Castellana”, localizado en el Distrito de Chamartín del término municipal de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de febrero de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre autorización administrativa previa para la construcción de una planta fotovoltaica, dos centros de transformación, cinco líneas y un centro de seccionamiento en carretera Venta de la Rubia, sin número, en el término municipal de Madrid, solicitada por Canal de Isabel II, S. A. (número expediente: 2022P566 - 14-0141-00566.2/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 23 de febrero de 2023, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Política Social, por la que se dispone la publicación del desistimiento del contrato de Servicios denominado: “Redacción de proyecto básico y de ejecución y dirección facultativa para las obras de reforma para la implantación de unidades de convivencia en la residencia y centro de día Nuevo Versalles, en Fuenlabrada, a través del Plan de Recuperación, Transformación y Resiliencia financiado por la Unión Europea Next Generation EU”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 27 de febrero de 2023 de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación de la rectificación en los boletines oficiales y en el “perfil del contratante” de la convocatoria de licitación por procedimiento abierto con pluralidad de criterios del contrato denominado: Recepción, atención al público y estafeta en la Agencia para la Administración Digital de la Comunidad de Madrid expediente ECON/000119/2022, y publicado en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID el 27 de febrero de 2023, número 49",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de febrero de 2023, de la Dirección General de Inspección, Ordenación y Estrategia Sanitaria, por la que se aprueba y se hace pública la relación provisional de solicitudes admitidas y excluidas en el procedimiento de autorización de apertura de nuevas oficinas de farmacia, iniciado por Resolución de 28 de noviembre de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de material desechable para endoscopia de digestivo. PA 2021-0-68",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de catéteres balón angioplastia para el Servicio de Hemodinámica del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de vigilancia, seguridad y mantenimiento de los aparatos, dispositivos y sistemas de seguridad del Hospital Universitario de “La Princesa” y centros adscritos de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de febrero de 2023, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la rectificación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la licitación del contrato por procedimiento abierto PA 2023-0-003 «Suministro de apósitos de Clorhexidina al 2 % con destino al Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Servicio de suministro y gestión de víveres para la elaboración de dietas, para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Servicio de vigilancia y seguridad del Hospital Clínico “San Carlos” de Madrid y de los Centros de Especialidades de Modesto Lafuente y avda. de Portugal»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de febrero de 2023, de la Gerencia del Hospital Central de la Cruz Roja, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de suturas manuales con destino al Hospital Central de la Cruz Roja”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de febrero de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato para el “Suministro de sistemas de infusión para administración de fluidos por bomba, otros equipos de infusión y la cesión de las bombas y calentadores correspondientes para el Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de Móstoles, por la que se hace pública la convocatoria de licitación del contrato de suministro de “Material de citología líquida para el Hospital Universitario de Móstoles”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 24 de febrero de 2023 de la Secretaría General Técnica de la Consejería de Transportes e Infraestructuras por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la corrección de errores de la formalización del contrato de “Servicios de mantenimiento de firmes en la red de carreteras de la Comunidad de Madrid. Años 2022-2025”, expediente A/SER-020709/2021, publicado en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 24 de febrero de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 8 de marzo de 2023, por el que se convoca la licitación para la contratación del servicio de soporte y mantenimiento de aplicaciones Big Data de Metro de Madrid (expediente 6012300061)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación de Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa impacto ambiental",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Reglamento Boletín Oficial Ayuntamiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Cultura, Turismo y Deporte. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Estatutos Junta de Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Desarrollo Urbano",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Reglamento productividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Licencias: Interceptor Cars, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Patronato Municipal de Deportes. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuentidueña de Tajo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Urbanismo: Modificación sustancial Plan General",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Organización y funcionamiento: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Patronato Municipal de Cultura. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robregordo",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Licencias: Atica Spainco, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Aedas Homes Opco, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad 2016",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/10/BOCM-20230310-91.PDF"
    }
  }
]