[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de marzo de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de aspirantes admitidos y excluidos en las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal funcionario para el ingreso en el Cuerpo de Técnicos Superiores Especialistas, Especialidad de Restauración y Conservación del Patrimonio Histórico, de Administración Especial, Grupo A, Subgrupo A1, de la Comunidad de Madrid, y se publica la relación provisional de excluidos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de marzo de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de aspirantes admitidos y excluidos en las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Auxiliar de Control e Información (Grupo V, Nivel 2, Área B) de la Comunidad de Madrid, y se publica la relación provisional de excluidos y la de aspirantes que han solicitado adaptación, con indicación de si deben aportar o no documentación acreditativa de la adaptación solicitada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 13 de marzo de 2023, de la Dirección General de Función Pública, por la que se aprueban las relaciones provisionales de aspirantes admitidos y excluidos en las pruebas selectivas del proceso extraordinario de estabilización de empleo temporal del personal laboral para el acceso a plazas de la categoría profesional de Auxiliar Administrativo (Grupo IV, Nivel 3, Área A) de la Comunidad de Madrid, y se publica la relación provisional de excluidos y la de aspirantes que han solicitado adaptación, con indicación de si deben aportar o no documentación acreditativa de la adaptación solicitada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 21 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 19 de diciembre de 2022 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 29 de diciembre), para la provisión de tres puestos de trabajo vacantes en dicha Consejería, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 23 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 18 de enero de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 1 de febrero), para la provisión de un puesto de trabajo vacante en la Consejería de Familia, Juventud y Política Social, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 23 de marzo de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden del Consejero de Economía, Hacienda y Empleo de 18 de enero de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 1 de febrero), para la provisión de un puesto de trabajo vacante en la Consejería de Familia, Juventud y Política Social, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 478/2023, de 17 de marzo, del Consejero de Sanidad, por la que se resuelve la convocatoria aprobada por Orden 69/2023, de 18 de enero, de esta Consejería de Sanidad (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 30 de enero), para la provisión de un puesto de trabajo vacante en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 479/2023, de 17 de marzo, del Consejero de Sanidad, por la que se resuelve la convocatoria aprobada por Orden 45/2023, de 16 de enero, de esta Consejería de Sanidad (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 25 de enero), para la provisión de un puesto de trabajo vacante en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 490/2023, de 21 de marzo, de la Consejería de Sanidad, por la que se resuelve la convocatoria aprobada mediante Orden 1942/2022, de 7 de diciembre (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 20 de diciembre de 2022), para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Sanidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 491/2023, de 21 de marzo, de la Consejería de Sanidad, por la que se resuelve la convocatoria aprobada mediante Orden 1941/2022, de 7 de diciembre (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 20 de diciembre de 2022), para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Sanidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 29 de marzo de 2023, por el que se hace pública la convocatoria de un proceso selectivo para cubrir dos puestos de Técnico/a adscritos al Servicio de Mantenimiento de Electrificación y Señalización Ferroviaria, perteneciente al Área de Mantenimiento de Instalaciones de Metro de Madrid, S. A., mediante un contrato laboral indefinido y a jornada completa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 364/2023, de 22 de marzo, de la Consejera de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria aprobada mediante Orden 1685/2022, de 4 de octubre (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 18 de octubre), para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 22 de marzo de 2023, de la Rectora de la Universidad Autónoma de Madrid, por la que se convoca un puesto de trabajo para su provisión por el sistema de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 22 de marzo de 2023, del Gerente la Universidad de Alcalá, por la que se resuelve el proceso selectivo de concurso-oposición para la provisión, por el sistema de acceso libre y promoción interna, de plaza de personal laboral de la categoría Titulado/a Superior, grupo A, nivel salarial A1 de la especialidad “Medicina del Trabajo”, convocado por Resolución de 10 de mayo de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Orden 419/2023, de 16 de marzo, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se modifica el Plan Estratégico de Subvenciones de la Consejería para el período 2020-2023, aprobado mediante Orden 611/2020, de 5 de mayo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Orden 559/2023, de 16 de marzo, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se hace pública la declaración del crédito presupuestario disponible en el ejercicio 2023 para financiar las ayudas a los municipios de la Comunidad de Madrid, de hasta 15.000 habitantes, para la redacción de instrumentos de planeamiento general, de desarrollo y sus modificaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Extracto de la Orden 838/2023, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se articula para el año 2023, la aplicación de las operaciones de Reestructuración y Reconversión de Viñedo en la Comunidad de Madrid, financiadas por el Fondo Europeo Agrícola de Garantía Agraria (FEAGA), con base en el Real Decreto 905/2022, de 25 de octubre, y sus modificaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 17 de marzo de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se declara el importe de los créditos presupuestarios disponibles para la concesión directa en el año 2023, de las Ayudas del Programa de Consolidación del Trabajo Autónomo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Extracto de la Orden 89/2023, de 9 de marzo, de la Consejería de Administración Local y Digitalización, por la que se aprueban las bases reguladoras de subvenciones dirigidas a acciones de refuerzo de la conectividad en polígonos industriales y centros logísticos de la Comunidad de Madrid, y la convocatoria para la presentación de solicitudes por el procedimiento de concurrencia competitiva, en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, NEXTGENEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Acuerdo de 17 de marzo de 2023, de prórroga de la encomienda de gestión entre la Dirección General de Salud Pública y el Servicio Madrileño de Salud, a través de la Dirección General de Sistemas de Información y Equipamientos Sanitarios, para el desarrollo de una nueva aplicación informática que dé soporte a la vigilancia de las enfermedades de declaración obligatoria en el marco de la Red de Vigilancia Epidemiológica de la Comunidad de Madrid, para su publicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Acuerdo de 17 de marzo de 2023, para la encomienda de gestión entre la Dirección General de Salud Pública y el Servicio Madrileño de Salud, a través de la Dirección General de Sistemas de Información y Salud Digital, para desarrollar una nueva versión del aplicativo VIRAS de la Red de Vigilancia Epidemiológica de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 133/2023, de 16 de marzo, de la Consejería de Cultura, Turismo y Deporte de la Comunidad de Madrid, por la que se aprueba la convocatoria de las ayudas a municipios de la Comunidad de Madrid en materia de archivos correspondiente al año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto de la Resolución de 19 de marzo de 2023, del Director del Instituto Franklin de la Universidad de Alcalá, por la que publica la convocatoria de ayudas a familias por compensación de gastos de alojamiento de estudiantes extranjeros matriculados en estudios organizados por el Instituto Franklin de la Universidad de Alcalá. Cursos 2022-2023 y 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 22 de marzo de 2023, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña Agnes Stieger",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de marzo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda desde la Cuesta de Chinchón al Abrevadero de Valdemadera, en el término municipal de Perales de Tajuña, para soterramiento de una línea eléctrica de media tensión que dará servicio a la parcela 196, del polígono 12, actuación promovida por U. F. D. Distribución Electricidad, S. A. Exp. Ocup. 71/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de marzo de 2023, de la Dirección General de Descarbonización y Transición Energética, sobre el desistimiento de la solicitud de autorización administrativa y aprobación del proyecto para la construcción de 10 líneas, 2 centros de transformación y 1 centro de seccionamiento en Cañada Real en el término municipal de Madrid, solicitado por UFD Distribución Electricidad, S. A. (Número expediente: 2021P118 - 14-0141-00118.3/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de marzo de 2023, de la Viceconsejería de Asistencia Sanitaria y Salud Pública del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación del contrato de servicios para el “Análisis, gestión, seguimiento, evaluación, información y control de las actividades de los programas operativos de la DGSISD asociados a proyectos de salud digital, financiados con fondos del Ministerio de Sanidad y la UE”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de sensor de monitorización continua de glucosa intersticial integrado en bomba de insulina”. Modificación 2023-9-1 (P. A. 2022-0-47)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de material necesario para la realización de determinaciones analíticas de gasometría”. Prórroga 2023-7-11 (P. A. 2020-0-54)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicios de redacción de proyecto, dirección facultativa y coordinación de seguridad y salud para la instalación de Unidad de Protonterapia en el Hospital Universitario “La Paz”». Procedimiento abierto número 1/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suministro de catéteres anestesia”. P. A. 2023-0-5",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de Revestive 5 mg medicamentos de distribución exclusiva de la firma Takeda Farmacéutica España, S. A., para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de marzo de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro de kits de terapia intensiva de insulina con bomba y sus respectivos sensores para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de marzo de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la Formalización de la segunda prórroga (adelantada) del contrato PNSP 2020-1-344 del «Suministro Fibrinogeno Humano/Aprotinina/Trombina Humana/Calcio Cloruro (Tisseel) y Polivitamínico (Cervenit) de distribución exclusiva para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de marzo de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 151/22 «Fluidoterapia para el Servicio de Farmacia del Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2023, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la tercera prórroga del contrato titulado “Servicio integral para la realización y consultoría de determinaciones analíticas externas del Hospital Universitario Fundación Alcorcón a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente PA 001/19",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2023, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato para el “Suministro de diverso instrumental quirúrgico con cesión de equipos para el Servicio de Oftalmología del Hospital Universitario de Fuenlabrada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de marzo de 2023, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato “Suministro de vendas, gasas y compresas”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 21 de marzo de 2023, de cese de actividad de las agencias de viajes “IDE Identidad, S. L.” y “L’Avi Excursionista, S. C. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Autorización obras dominio público hidráulico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Plan de movilidad sostenible",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Arganzuela. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Moratalaz. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Desarrollo Urbano. Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Obras y Equipamientos. Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Nicolás Morales Salazar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: Iván Puñal Vaca",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moraleja de Enmedio",
      "description": "Régimen económico: Ordenanza precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Otros anuncios: Candidatura juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Organización y funcionamiento: Ordenanza mantenimiento espacios urbanos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/03/31/BOCM-20230331-72.PDF"
    }
  }
]