[
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 20 de febrero de 2023, de la Dirección General de Recursos Humanos, de la Vicepresidencia, Consejería de Educación y Universidades, por la que se emplaza a los posibles interesados para que se personen, si a su derecho conviniere, en el recurso contencioso-administrativo interpuesto por doña Ester Fonseca Bermejo contra la Resolución de 14 de noviembre de 2022, del Director General de Recursos Humanos, por la que se resuelve el recurso de alzada interpuesto por la parte recurrente contra la Resolución de 18 de julio de 2022, de la Dirección General de Recursos Humanos, por la que se anuncian las fechas de exposición de las listas de seleccionados en el procedimiento selectivo para ingreso en el Cuerpo de Maestros y de los aspirantes que han obtenido nueva especialidad en el citado Cuerpo, convocado por Resolución de 1 de febrero de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 20 de febrero de 2023, de la Dirección General de Recursos Humanos, de la Vicepresidencia, Consejería de Educación y Universidades, por la que se emplaza a los posibles interesados para que se personen, si a su derecho conviniere, en el recurso contencioso-administrativo interpuesto por don Eduardo Florentino Barrio Rodríguez contra la Resolución de 20 de septiembre de 2022, del Director General de Recursos Humanos, por la que se resuelve el recurso de alzada interpuesto por la parte recurrente contra la Resolución de 18 de julio de 2022, de la Dirección General de Recursos Humanos, por la que se anuncian las fechas de exposición de las listas de seleccionados en el procedimiento selectivo para ingreso en el Cuerpo de Maestros y de los aspirantes que han obtenido nueva especialidad en el citado Cuerpo, convocado por Resolución de 1 de febrero de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Resolución de 20 de febrero de 2023, de la Dirección General de Recursos Humanos, por la que se emplaza a los posibles interesados para que se personen, si a su derecho conviniere, en el recurso contencioso-administrativo interpuesto por doña Brígida Lara García, contra el acto presunto desestimatorio del recurso de alzada interpuesto, contra la Resolución de 11 de julio de 2022, de la Dirección General de Recursos Humanos, por la que se anuncian las fechas de exposición de las listas definitivas con la puntuación alcanzada en la fase de concurso por los aspirantes admitidos en el procedimiento selectivo para el ingreso en el Cuerpo de Maestros y para la adquisición de nuevas especialidades en el citado Cuerpo, convocado por Resolución de 1 de febrero de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de noviembre de 2022, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Ampliación del almacenamiento de combustible en centro de datos situado en calle Aquisgrán, número 2”, en el término municipal de Las Rozas de Madrid, promovido por NTT Global Data Centers Mad1, S. L. (Expediente: 10-EIA-00042.5/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de febrero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Descansadero-Abrevadero de El Egido, en el término municipal de El Boalo-Cerceda-Mataelpino, para la renovación del tramo 4A del colector del Sistema Santillana, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de febrero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de las Huertas, tramo 1, en el término municipal de Fuente el Saz de Jarama, para realizar una cala para instalar una llave de calle con número de contrato asociado 369888177 en la calle Huertas, número 18, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 13 de febrero de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Abrevadero-Descansadero del Cerro de San Esteban, en el término municipal de Valdetorres de Jarama, para la ejecución de dos adecuaciones de acometida en la calle Camino de la Vega, s/n, actuación promovida por Canal de Isabel II, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 14 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial del APR 10.03 “Colonia Militar Arroyo de Meaques” del Plan General de Ordenación Urbana del municipio de Madrid, promovido por el Ayuntamiento de Madrid. (Expediente: 10-UB2-00011.4/2022, SIA 22/011)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 15 de febrero de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico de la Modificación Puntual número 5 de las Normas Subsidiarias de Somosierra, promovido por el Ayuntamiento de Somosierra (Expediente: 10-UB2-00201.8/2022, SIA 22/202)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de colaboración de 13 de febrero de 2023, entre la Comunidad de Madrid, y el Centro de Formación Cámara Oficial de Comercio, Industria y Servicios de Madrid, para la información, orientación y apoyo en la inscripción en el procedimiento de evaluación y acreditación de competencias profesionales adquiridas a través de la experiencia laboral y/o vías no formales de formacion en el ámbito de la Comunidad de Madrid en el marco del componente 20 “Plan Estratégico de Impulso de la Formación Profesional”, del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-NextGenerationEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 10 de febrero de 2023, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la convocatoria del contrato de “Servicios de desarrollos necesarios, implantación y mantenimiento de la aplicación SICOP (Sistema Contable del Organismo Pagador) para el organismo pagador de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Resolución de 13 de febrero de 2023, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la convocatoria del contrato de “Recepción, atención al público y estafeta en la Agencia para la Administración Digital de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución 14/2023, de 15 de febrero, del Viceconsejero de Asistencia Sanitaria y Salud Pública y Director General del Servicio Madrileño de Salud, por la que se procede a la corrección de errores en el pliego de prescripciones técnicas, ampliación de plazo de presentación de ofertas y aplazamiento de las mesas de contratación del acuerdo marco para el “Suministro de catéteres intravenosos periféricos, sistemas de extracción para la obtención de muestras de sangre para analítica, sistemas de fijación de vías centrales y periféricas, y celulosa precortada para oclusión post extracción, para todos los centros dependientes del SERMAS, a adjudicar por procedimiento abierto mediante pluralidad de criterios” (31 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Directora General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento ordinario número 1569/2022, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Anuncio de 15 de febrero de 2023, por el que se convoca la licitación para la contratación de “Suministro de sistema de imagen nuclear CT”, a adjudicar por la Fundación para la Investigación Biomédica del Hospital “Gregorio Marañón”, mediante procedimiento abierto con pluralidad de criterios, sujeto a regulación armonizada (expediente: FIBHGM PA 01/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de adquisición de lentes intraoculares. Modificación 2022-9-33 (P. A. 2021-0-57)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de febrero de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Medicamentos para la esclerosis múltiple Fampridina, Interferón Beta-1, Natalizumab y Fumarato Dimetilo”. Cuarta prórroga P. N. S. P. 9/2018",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato de suministro de «Catéteres para epidurolisis para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de febrero de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se hace pública la corrección de errores en el Pliego de Prescripciones Técnicas del Procedimiento Abierto 3/2023 HUP para el “Suministro suturas manuales, del Hospital Universitario de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de febrero de 2023, de la Gerencia del Hospital Central Cruz Roja, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” de la modificación contrato de “Suministro de medicamentos varios de distribución exclusiva con destino al Hospital Central de la Cruz Roja”. Lote 3",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de febrero de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato de “Suministro de Dificlir comp. 200 mg”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de febrero de 2023, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria de la licitación del contrato titulado “Suministro de distinto material necesario para el diagnóstico y tratamiento de patologías prostáticas para la Unidad de Urología del Hospital Universitario Fundación Alcorcón, a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SUM 001/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 16 de febrero de 2023, de corrección de errores del anuncio de adjudicación del contrato “Suministro e instalación de los sistemas de comunicaciones asociados a las salas críticas del nuevo centro de proceso de datos de Metro de Madrid, financiado o cofinanciado con el instrumento temporal Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU”. (Expediente 6012200237)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Anuncio de 23 de febrero de 2023, de ampliación de plazo de presentación de ofertas de la licitación de servicios profesionales tecnológicos de apoyo para el plan de migración al nuevo Centro de Proceso de Datos (CPD). (Expediente 6012300023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Publicación de desestimiento de 23 de febrero de 2023, de la licitación para la contratación de un “Suministro de ruedas monoblock para el mantenimiento de los vehículos de material móvil de Metro de Madrid” (expediente 6012200386)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 10 de febrero de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Real Federación Española de Deportes de Hielo, para la organización del Campeonato del Mundo de Hockey Hielo Masculino, División II, Grupo A, 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de colaboración de 13 de febrero de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Española de Baloncesto para la celebración del FIBA U19 WWC en la Comunidad de Madrid, financiado por la Unión Europea, Next Generation EU, en el marco del Plan de Recuperación, Transformación y Resiliencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía. Organización y competencias coordinación Alcaldía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Desarrollo Urbano. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Carabanchel. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Modificación plantilla",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Organización y funcionamiento: Modificación plantilla",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del rey",
      "description": "Urbanismo: Plan General de Ordenación Urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Régimen económico: Plan estratégico subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Otros anuncios: Candidatura juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenarejo",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Personal: Acuerdo condiciones de trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalafuente",
      "description": "Organización y funcionamiento: Ordenanza",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Licencias: María Belén Kayser Villalobos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Licencias: Radoslaw Witold Bajor",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pedrezuela",
      "description": "Urbanismo: Plan general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Régimen económico: Modificaciones presupuestarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Personal: Catálogo puestos de trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Ofertas de empleo: Bases proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Licencias: Korai Fisioterapia, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villa del Prado",
      "description": "Régimen económico: Plan estratégico subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villa del Prado",
      "description": "Personal: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villa del Prado",
      "description": "Personal: Incremento salarial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Urbanismo: Plan Parcial Sector 2 Las Cárcavas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Licencias: Esther Victoria González de Aragón",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/02/27/BOCM-20230227-91.PDF"
    }
  }
]