[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 26 de junio de 2023, de la Universidad Autónoma de Madrid, por la que se adjudican los puestos de trabajo de personal funcionario de administración y servicios, convocados para su provisión a concurso de méritos específico por Resolución de 18 de abril de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 27 de abril)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 26 de junio de 2023, de la Universidad Autónoma de Madrid, por la que se adjudican los puestos de trabajo de personal funcionario de administración y servicios, convocados para su provisión a concurso de méritos general por Resolución de 18 de abril de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 27 de abril)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 28 de junio de 2023, de la Universidad Autónoma de Madrid, por la que se convoca concurso de acceso a plazas de Docentes Universitarios entre acreditados: Profesores Permanentes Laborales.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 26 de junio de 2023, de la Universidad Rey Juan Carlos, por la que se anuncia convocatoria pública para la provisión de un puesto de trabajo reservado a personal funcionario mediante el sistema de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Administración Local y Digitalización",
      "description": "Orden 265/2023, de 16 de junio, de la Consejería de Administración Local y Digitalización por la que se declara el importe del crédito presupuestario disponible para la concesión directa de subvenciones en especie destinadas a la ejecución de actuaciones de mantenimiento de caminos rurales de municipios de menos de 10.000 habitantes de la Comunidad de Madrid para el año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Transportes e Infraestructuras",
      "description": "Resolución de 23 de junio de 2023, de la Dirección General de Transportes y Movilidad, por la que se establece la fecha y lugar de celebración de las pruebas para la obtención del certificado de aptitud profesional acreditativo de la cualificación inicial de los conductores de determinados vehículos destinados al transporte por carretera, correspondiente a la cuarta convocatoria del año 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 20 de junio de 2023, del Consejero de Economía, Hacienda y Empleo, por la que se modifica la Orden de 12 de mayo de 2022, del Consejero de Economía, Hacienda y Empleo, por la que se aprueban las bases reguladoras para la concesión de ayudas a proyectos de inversión para la modernización, digitalización e innovación tecnológica de las pequeñas y medianas empresas y empresarios individuales del sector comercial y artesano de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Corrección de errores de la Resolución de 15 de junio de 2023, de la Dirección General de Presupuestos, por la que se hace público el “Estado de ejecución del presupuesto de gastos” correspondiente al mes de marzo de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 16 de mayo de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Daganzo de Arriba para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 16 de mayo de 2023, entre la Comunidad de Madrid y el Ayuntamiento de El Álamo, para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 25 de mayo de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Alcalá de Henares para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 25 de mayo de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Brunete, para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 25 de mayo de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Ciempozuelos para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 26 de mayo de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Arganda del Rey, para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Vicepresidencia, Consejería de Educación y Universidades",
      "description": "Convenio interadministrativo de 6 de junio de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Arroyomolinos, para la prevención y control del absentismo escolar",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia e Interior",
      "description": "Resolución de 20 de junio de 2023, de la Dirección General de Recursos Humanos y Relaciones con la Administración de Justicia, por la que se dispone la publicación, en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID, de la modificación del artículo 22 de los Estatutos del Colegio Oficial de Licenciados en Educación Física y en Ciencias de la Actividad Física y del Deporte de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 31 de mayo de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cañada del Listón y Colada del Listón, en el término municipal de Alcalá de Henares y Meco, para Proyecto canalización de telecomunicaciones para la conexión con fibra, actuación promovida por Axent Infraestructuras de Telecomunicaciones, S. A. Exp. Ocup. 0173/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 19 de junio de 2023, de la Dirección General de Descarbonización y Transición Energética, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la construcción de una línea eléctrica subterránea de alta tensión en calle Arroyo de los Prados (polígono industrial “Las Arenas”) y en vía pecuaria Cañada Real de la Mesta, en el término municipal de Pinto, solicitada por UFD Distribución Electricidad, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 22 de junio de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial para la instalación de estación de regulación y medida G160 y línea eléctrica del término municipal de Daganzo de Arriba, promovido por el Ayuntamiento de Daganzo de Arriba. (Expediente: 10-UB2-00188.1/2022, SIA 22/189)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 23 de junio de 2023, del Director General de Descarbonización y Transición Energética de la Consejería de Medio Ambiente, Vivienda y Agricultura por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial del “Proyecto de Aducción al depósito Las Herreras” en el término municipal de Santa María de la Alameda, promovido por Canal de Isabel II. (Expediente: 10-UB2-00113.2/2018, SIA 18/107)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 16 de junio de 2023, del Director Gerente de la Agencia de Vivienda Social de la Comunidad de Madrid, por la que se hace pública la licitación del contrato denominado: “Servicios de inclusión social, promoción comunitaria y asistencia vecinal a los adjudicatarios de vivienda de la Agencia de Vivienda Social, y de Intervención Social en los poblados chabolistas a desmantelar por la Agencia de Vivienda Social”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 30 de junio de 2023, por el que se convoca la licitación para la contratación del Acuerdo Marco para el “Suministro e instalación de equipamiento del Sistema de Megafonía en recintos de Metro de Madrid”. (Expediente 6012300205)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 30 de junio de 2023, por el que se convoca la licitación para la contratación del Acuerdo Marco para el “Suministro e instalación de equipos de la Red de Comunicaciones de Datos de Metro de Madrid”. (Expediente 6012300204)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 19 de junio de 2020, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Universidad San Pablo CEU, para la enseñanza clínica práctica en el grado de Medicina en centros de atención primaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 19 de junio de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud, y la Universidad Alfonso X el Sabio para la enseñanza clínica práctica en el grado de Medicina",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado “Suministro de monitor de constantes vitales con destino a los Centros Sanitarios de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2023, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado “Suministro de monitor de presión arterial con destino a los Centros Sanitarios de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de junio de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de recogida intrahospitalaria de las diferentes clases de residuos en el Hospital General Universitario “Gregorio Marañón”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de marcapasos y electrodos, para el Hospital Universitario de “La Princesa” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio de asistencia técnica y mantenimiento de los equipos de Radiología y ecógrafos de la marca Toshiba del Hospital Universitario de “La Princesa”, detallados en el Pliego de Técnicas»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Corrección de errores de la Resolución de 16 de junio de 2023, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación, en los boletines oficiales y en el “perfil del contratante” en internet, de la convocatoria del contrato de «Servicio de mantenimiento integral de equipos de electromedicina del Hospital Universitario “Infanta Cristina”». P. A. SER 2023/03HUIC",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 21 de junio de 2023, de cese de actividad de la agencia de viajes “Tu Dresden Consulting, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Autorización de obras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Pleno del Ayuntamiento. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Otros anuncios: Distrito de Barajas. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Campo Real",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Organización y funcionamiento: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Urbanismo: Estatutos junta de compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Alcalá Impresores. S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moraleja de Enmedio",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Personal: Nombramiento funcionario de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pedrezuela",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Organización y funcionamiento: Estructura Áreas Gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ribatejada",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ribatejada",
      "description": "Organización y funcionamiento: Delegación de funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Titulcia",
      "description": "Organización y funcionamiento: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/07/04/BOCM-20230704-84.PDF"
    }
  }
]