[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 26 de septiembre de 2023, de la Dirección General de Recursos Humanos, por la que se resuelve la convocatoria aprobada por Orden de la Consejera de Economía, Hacienda y Empleo de 21 de julio de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 2 de agosto), para la provisión de un puesto de trabajo vacante en la Consejería de Sanidad, de conformidad con el artículo 55 de la Ley 1/1986, de 10 de abril, de la Función Pública de la Comunidad de Madrid, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 27 de septiembre de 2023, de la Universidad Autónoma de Madrid, por la que se nombran funcionario/as de carrera en diversas Escalas de esta Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Resolución de 26 de septiembre de 2023, de la Universidad Rey Juan Carlos, por la que se nombran Catedráticos de Universidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 3542/2023, de 21 de septiembre, del Consejero de Educación, Ciencia y Universidades, por la que se convocan para el año 2023 los Premios “Fermina Orduña”, de la Comunidad de Madrid, a la innovación tecnológica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 3686/2023, de 25 de septiembre, del Consejero de Educación, Ciencia y Universidades, por la que se procede a la corrección de errores de la Orden 2792/2023, de 26 de julio, por la que modifica la Orden 1025/2023, de 28 de marzo, por la que se aprueba el plan estratégico de la Viceconsejería de Política Educativa de la Vicepresidencia, Consejería de Educación y Universidades para los ejercicios 2023, 2024 y 2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Corrección de errores del extracto de la Orden de 22 de septiembre de 2023, de la Consejería de Vivienda, Transportes e Infraestructuras, por la que se amplía el plazo de presentación de solicitudes establecido en la Orden 27/2023, de la Consejería de Medio Ambiente, Vivienda y Agricultura, por la que se convocan subvenciones para la ejecución de obras de mejora o rehabilitación de edificios de uso predominante residencial para vivienda previstas dentro en el programa 1 (de ayuda a las actuaciones de rehabilitación a nivel de barrio) del Real Decreto 853/2021, de 5 de octubre, y en el marco de C02.I01 del Plan de Recuperación, Transformación y Resiliencia financiado por la Unión Europea, NextGenerationEU, en los entornos residenciales de rehabilitación programada de “Las Margaritas y Fátima-La Alhóndiga. Fase I”, en el municipio de Getafe",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de colaboración de 7 de septiembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Comisión de Intercambio Cultural, Educativo y Científico entre España y los Estados Unidos de América para integrar en Centros Educativos de la Comunidad de Madrid a Auxiliares de Conversación Estadounidenses",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de septiembre de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de semillas magnéticas precargadas, reflector por radar y el equipamiento en cesión necesario para la localización de lesiones y ganglios linfáticos para el del Hospital General Universitario “Gregorio Marañón”». Expediente: A/SUM-026304/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicio de mantenimiento integral y conducción de las instalaciones y equipos existentes en los Centros de Especialidades, en adelante CEP’s y en los Centros de Salud mental, en adelante C. S. M. P. A. 12/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del material fungible para electrofisiología (holter de larga duración, catéteres y parches para navegación) así como el equipamiento necesario para su correcta utilización”. Prórroga 2023-7-50 (P. A. 2021-0-35)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del material necesario para la realización de procedimientos de depleción y selección celular (progenitores hematopoyéticos y/o linfocitos de donante) en la Unidad de Trasplante de Médula Ósea del Hospital Universitario “La Paz”. Prórroga 2023-7-49 (P. A. 2021-0-44)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de fungibles para Oftalmología, así como el equipamiento necesario para su correcta utilización en procedimientos quirúrgicos. Prórroga 2023-7-52 (P. A. 2021-0-23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de aceites, vinagre y productos con aceite de oliva para el Hospital Universitario “La Paz”. 1.a Prórroga P. A. 29/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de julio de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la tercera prórroga del contrato para el «Suministro de Kaftrio 75 mg/50 mg/100 mg, medicamentos de distribución exclusiva, para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el Suministro de reactivos para diagnóstico genético de Inmunodeficiencias Primarias y otras Enfermedades Monogénicas, por Secuenciación Masiva (NGS) para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos, para el Suministro de reactivos y diverso material para las determinaciones Histológicas, Histoquímicas, Inmunohistoquímicas, de Hibridación In Situ Fluorescente (FISH) para el Servicio de Anatomía Patológica del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de septiembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de «Suministro de endoprótesis híbridas para el Servicio de Cirugía Cardíaca del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de septiembre de 2023, de la Dirección Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga del contrato PA 2019-0-060 de «Suministro de Fungible para la realización de Biopsia de Mama asistida por vacío para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de septiembre de 2023, de la Dirección Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato de PA 2021-0-022 «Suministro de implantes para el tratamiento de aneurismas intracraneales (derivadores de flujo, estent y dispositivos de derivación), para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de septiembre de 2023, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” en Internet del contrato de arrendamiento de 4 plazas de aparcamiento ubicadas en el sótano del edificio situado en la calle Enrique Tierno Galván, número 92, de San Martín de la Vega (Madrid)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 12 de septiembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Judo y Deportes Asociados, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 13 de septiembre de 2023, entre la Comunidad de Madrid a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Deportes para Sordos, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 14 de septiembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte y la Federación Madrileña de Kárate y Disciplinas Asociadas, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 15 de septiembre de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Madrid, para establecer las condiciones de colaboración y participación del Ayuntamiento de Madrid en la celebración de la Semana de la Hispanidad 2023 que organiza la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 15 de septiembre de 2023, entre la Comunidad de Madrid a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Deportes de Parálisis Cerebral y Daño Cerebral Adquirido, para el desarrollo del Programa “Activa tu capacidad” 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Confederación Hidrográfica del Tajo. Concesión aguas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Economía, Innovación y Empleo. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Concesión premios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Organización y funcionamiento: Reglamento presupuestos participativos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Personal: Nombramiento funcionario carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Asap",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Loberiko, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Loredana Elena Medelet",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Nuevo Baztán",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Organización y funcionamiento: Composición Junta Gobierno Local",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Robledo de Chavela",
      "description": "Organización y funcionamiento: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdilecha",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Licencias: ZulverWheel, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/10/05/BOCM-20231005-54.PDF"
    }
  }
]