[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 6 de junio de 2023, del Director General de Descarbonización y Transición Energética de la Comunidad de Madrid, por la que se somete a información pública la documentación de la revisión de oficio de la Autorización Ambiental Integrada, relativa a la actividad de almacenamiento temporal de residuos peligrosos y no peligrosos y RAEES, a realizar en las instalaciones situadas en la calle de la Ronda, número 23, polígono industrial “Las Arenas”, del término municipal de Pinto, promovida por Ecoquímica Logística Integral, S. L. (Expediente: 10-IPPC-00036.7/2021)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Vivienda y Agricultura",
      "description": "Resolución de 8 de junio de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel del Puente de San Juan, en el término municipal de Colmenar del Arroyo, para realizar una cala para ejecución de acometida en la calle Calvario, número 4, actuación promovida por Canal de Isabel II, S. A. (Expte. Ocup.: 0324/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 12 de junio de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado “Suministro e instalación de toldos y pérgolas para diversos centros adscritos a la Agencia Madrileña de Atención Social” (2 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Política Social",
      "description": "Resolución de 12 de junio de 2023, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se hace público el anuncio de información previa del contrato denominado “Adquisición de productos alimenticios y materias primas para la elaboración de menús en centros adscritos a la Agencia Madrileña de Atención Social, y supervisión y control de la calidad higiénico-sanitaria del suministro (nueve lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, de la Viceconsejería de Asistencia Sanitaria y Salud Pública del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato de suministro “Renovación de las suscripciones de las licencias de auditoría, análisis forense y gestión de desastres del directorio activo del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la declaración de desierto del contrato de “Suministro de material fungible para sistema robótico Aquabeam”. P. A. 2023-0-17",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de sondas”. P. A. 2022-0-3",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro e instalación de Sistemas VRF de las plantas primera, segunda y tercera del Hospital General en el Hospital Universitario “La Paz”». P. N. S. P. 6/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de medicamentos exclusivos: Teriflunomida (Aubagio), Isatuximab (Sarclisa) y Aflibercept (Zaltrap)”. P. N. S. P. 7/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de junio de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro del medicamento exclusivo: Emicizumab (Hemlibra). P. N. S. P. 8/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la modificación del contrato 2020000037 «Suministro de material de diagnóstico de electrofisiología cardiaca para la Unidad de Arritmias del Servicio de Cardiología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Suministro cementos óseos con antibiótico para el Servicio de Traumatología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de junio de 2023, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de radiofármacos”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de junio de 2023, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la 1.a y la 2.a prórroga (adelantada) del contrato PA 2021-0-067 del «Suministro del medicamento Daptomicina, 350 y 500 mg. parenteral, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de junio de 2023, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de la convocatoria del contrato de suministros «Material de terapia intravenosa para el Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de junio de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se anuncia modificación del pliego de cláusulas administrativas que rige el expediente de contratación PAPC 2023-1-23 EFC “Suministro de catéteres y electrodos para electrofisiología cardiaca y ampliación del plazo de licitación”, cuyo anuncio de licitación fue publicado el día 5 de junio de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID número 132)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 21 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura, Turismo y Deporte) y el Ayuntamiento de Leganés, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 21 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Navalcarnero, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 21 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de San Fernando de Henares, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 21 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Torrelaguna, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad intermitente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 21 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Tres Cantos, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 21 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Velilla de San Antonio, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 25 de abril de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Getafe, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 11 de mayo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de Rivas-Vaciamadrid, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Adenda de 22 de mayo de 2023, al convenio de colaboración suscrito entre la Comunidad de Madrid (Consejería de Cultura y Turismo) y el Ayuntamiento de San Sebastián de los Reyes, para la regulación de las condiciones de integración de dicho municipio en la Red de Teatros de la Comunidad de Madrid, en su modalidad permanente, por la que se prorroga la vigencia del mismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Personal: Nombramiento funcionaria de carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cubas de la Sagra",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Atazar",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Organización y funcionamiento: Concesión de productividades",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Urbanismo: Estatutos Junta de Compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemaqueda",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Otros anuncios: Autorización demanial instalación deportiva",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios El Alberche",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales de la Sierra Norte",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2023/06/21/BOCM-20230621-65.PDF"
    }
  }
]