[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Carlos III",
      "description": "Resolución de 22 de marzo de 2024, del rector de la Universidad Rey Juan Carlos por la que se ordena la publicación del acuerdo de Consejo de Gobierno de 29 de septiembre de 2023 por la que se aprueba la creación y puesta en funcionamiento del Instituto de Investigación de Tecnologías para la Sostenibilidad (ITPS) como un instituto universitario de investigación propio de la Universidad Rey Juan Carlos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Carlos III",
      "description": "Resolución de 22 de marzo de 2024, del Rector de la Universidad Rey Juan Carlos, por la que se ordena la publicación del Acuerdo de Consejo de Gobierno de 29 de septiembre de 2023, por la que se aprueba la creación y puesta en funcionamiento del Instituto de Investigación en Cambio Global (IICG) como un instituto universitario de investigación propio de la Universidad Rey Juan Carlos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 21 de marzo de 2024, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia y Administración Local, por la que se anuncia la publicación de la modificación de la fecha de apertura de criterios de valoración subjetiva del contrato: Redacción de proyectos y ejecución de obra para la construcción de la Ciudad de la Justicia de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 20 de marzo de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se dispone la publicación del anuncio de información previa relativo al contrato denominado “Suministro de vehículos de desguace, retirada de los mismos y alquiler de instalaciones para los módulos de intervención en accidentes de tráfico pertenecientes al curso de acceso al Cuerpo de Bomberos a la categoría de bombero especialista y al curso de ascenso en el Cuerpo de Bomberos a la categoría de jefe de dotación, dentro del Plan de Formación 2024 de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 20 de marzo de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se dispone la publicación del anuncio de información previa relativo al contrato denominado “Mantenimiento integral de las instalaciones, equipamientos y enseres de la sede de la Consejería de Economía, Hacienda y Empleo de la Comunidad de Madrid, en calle Ramírez de Prado, número 5 bis”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de adhesión de 21 de marzo de 2024, del municipio de Valdeavero al convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, la Asociación para la Defensa de los Usuarios de Bancos, Cajas y Seguros de la Comunidad de Madrid (ADICAE Comunidad de Madrid), y los ayuntamientos de Canencia, Corpa, Montejo de la Sierra, Redueña y Santorcaz, para implantar un sistema de información al consumidor",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de adhesión de 21 de marzo de 2024, del municipio de Pozuelo del Rey, al convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, la Unión de Consumidores de la Comunidad de Madrid (UCE Madrid) y los Ayuntamientos de Anchuelo, Chinchón, Colmenar de Oreja, El Álamo, Estremera, Fuentidueña de Tajo, Morata de Tajuña, Nuevo Baztán, Perales de Tajuña, Titulcia, Valdaracete, Valdelaguna, Villaconejos, Villamanrique de Tajo, Villar del Olmo y la Mancomunidad de Servicios del Suroeste de Madrid, para implantar un sistema de información al consumidor",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de adhesión de 21 de marzo de 2024, del municipio de Chapinería al convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, la Unión de Consumidores Europeos de la Comunidad de Madrid (EUROCONSUMO) y los Ayuntamientos de Buitrago del Lozoya, Bustarviejo, La Cabrera, Cadalso de los Vidrios, Cenicientos, Lozoyuela-Navas-Sieteiglesias, Pelayos de la Presa, Villa de Rascafría, Robledo de Chavela, Rozas de Puerto Real, San Martín de Valdeiglesias, Sevilla la Nueva, Torremocha de Jarama, Valdemanco, Valdepiélagos, Valverde de Alcalá, Villa del Prado, Villanueva de Perales y Villavieja del Lozoya, para implantar un sistema de información al consumidor",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Adenda de adhesión de 21 de marzo de 2024, del municipio de Becerril de la Sierra al convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, la Asociación de Amas de Casa y Consumidores-Usuarios de la Comunidad de Madrid “Ascensión Sedeño” (AACCU) y los Ayuntamientos de Alpedrete, El Boalo-Cerceda-Mataelpino, Cercedilla, Collado Mediano, Colmenar del Arroyo, Fresnedillas de la Oliva, Guadalix de la Sierra, Manzanares el Real, Miraflores de la Sierra, Moralzarzal, Navacerrada, Navalagamella, Soto del Real, Santa María de la Alameda y Villamanta, para implantar un sistema de información al consumidor",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Orden de 15 de febrero de 2024, del Consejero de Vivienda, Transportes e Infraestructuras, por la que se somete a información pública la relación de bienes y derechos afectados por el expediente de expropiación forzosa promovido con motivo de la ejecución del proyecto “Acondicionamiento de parada de autobús en el p. k. 7+600 de la carretera M-302”, en el término municipal de Morata de Tajuña, de acuerdo con lo previsto en el artículo 18 de la Ley de Expropiación Forzosa y a efectos de la urgente ocupación de los referidos bienes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, de la convocatoria del contrato de adquisición de microesferas marcadas con Itrio 90 para radioembolización hepática, para el Servicio de Medicina Nuclear del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de marzo de 2024, del Director-Gerente del Hospital Clínico “San Carlos” de Madrid, dispone la publicación, en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga del contrato del P. A. 2021-0-122 «Suministro de reactivos para la detección y cuantificación automatizada de infecciones intrahospitalaria, enfermedades críticas (SARS-CoV-2) y otros virus, para el Servicio de Microbiología del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de marzo de 2024, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 08/24: “Adquisición de medicamentos Benlysta pluma 200 mg”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2024, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de medicamentos exclusivos, Alemtuzumab de Sanofi-Aventis”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 18 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de Piedrahita, en el término municipal de Collado Villalba, para acometida de agua en la calle Mataelpino, número 3, actuación promovida por Canal de Isabel II, S. A., M. P. (Exp. Ocup. 1070/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 18 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de Entretérminos, en el término municipal de Collado Mediano, para acometida de agua en Camino Fuente Vallejo, número 5, actuación promovida por Canal de Isabel II, S. A., M. P. (Exp. Ocup. 1158/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 18 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cañada Real de Peregrinos, en el término municipal de Hoyo de Manzanares, para acometida de agua en la calle Soeve, número 24, actuación promovida por Canal de Isabel II, S. A., M. P. (Exp. Ocup. 1153/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Acuerdo 36/2024, de 21 de marzo, de la Comisión de Urbanismo de Madrid, relativo a la aprobación definitiva de la modificación del Plan Especial parcela R.SUP.VIS.CAM.2 “AR Nuevo Tres Cantos”, en el término municipal de Tres Cantos, promovido por la Dirección General de Vivienda y Rehabilitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 18 de marzo de 2024, de modificación del convenio de colaboración entre la Comunidad de Madrid, a través de la entonces Consejería de Familia, Juventud y Política Social, y el Ayuntamiento de Móstoles, para la ejecución de proyectos con cargo a los Fondos Europeos procedentes del Mecanismo para la Recuperación y Resiliencia (S20_S21_S22_S33_S65)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Convenio de 18 de marzo de 2024, entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales (Dirección General de Infancia, Familia y Fomento de la Natalidad) y la Fundación Acogida, para impulsar el programa de apoyo a la reincorporación del niño o adolescente a su familia de origen",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Convenio de colaboración de 18 de marzo de 2024, entre la Agencia Madrileña de Atención Social de la Consejería de Familia, Juventud y Asuntos Sociales y la Fundación Adecco, para el desarrollo de un programa de empleabilidad en ocho centros adscritos a la AMAS",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 20 de marzo de 2024, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se hace público el anuncio de información previa del contrato denominado “Redacción y actualización de los planes de autoprotección, y realización de simulacros controlados en centros dependientes de la Agencia Madrileña de Atención Social (dos lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía, Portavoz, Seguridad y Emergencias. Delegación competencias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Régimen económico: Ordenanza fiscal tasa licencias urbanísticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Ordenanza circulación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Ordenanza tenencia y bienestar animal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Organización y funcionamiento: Ordenanza licencias urbanísticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Sevilla la Nueva",
      "description": "Otros anuncios: Desafectación bien mueble",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Contratación: Autorizaciones demaniales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdilecha",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdilecha",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Organización y funcionamiento: Nombramiento miembros junta gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/05/BOCM-20240405-71.PDF"
    }
  }
]