[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de enero de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la Empresa Club Deportivo Brezo Osuna (código número 28000622011986)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-1.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de enero de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la Empresa Tranvía de Parla, S. A. (código número 28015122012010)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de enero de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del acuerdo de adhesión del convenio colectivo de la empresa FCE Bank PLC sucursal en España al convenio colectivo de Ford España, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de enero de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Gerosol Asistencia, S. L. (código número 28100832012014)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 30 de enero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Obra Pía de los Santos Lugares, para la realización de actividades conjuntas a través del Real Conservatorio Superior de Música de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 30 de enero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Xutchill Diseño, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 31 de enero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Buxman Producciones, S. L., para la realización de prácticas externas de los alumnos de la Real Escuela Superior de Arte Dramático",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/17/BOCM-20240217-7.PDF"
    }
  }
]