[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Corrección de errores del extracto de la Orden de 2 de diciembre de 2023, de la Consejera de Economía, Hacienda y Empleo, por la que se convocan, para el año 2024, las ayudas a las Unidades de Apoyo a la Actividad Profesional, en el marco de los servicios de ajuste personal y social de los centros especiales de empleo, del Programa de Inclusión Laboral de Personas con Discapacidad en el Mercado de Trabajo Protegido",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 535/2024, de 9 de marzo, del Consejero de Educación, Ciencia y Universidades, por la que se convocan para el año 2024 los premios de investigación de la Comunidad de Madrid “Miguel Catalán”, “Julián Marías” y “Margarita Salas” a la carrera científica y a investigadores de menos de cuarenta años",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 539/2024, de 9 de marzo, del Consejero de Educación, Ciencia y Universidades, por la que se resuelve la convocatoria para la selección de Institutos Públicos de Educación Secundaria en los que se llevará a cabo la implantación del Programa Bilingüe Español-Inglés en el curso 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden 639/2024, de 7 de marzo, de la Consejera de Familia, Juventud y Asuntos Sociales, por la que se convocan para el año 2024, subvenciones a entidades sin fin de lucro, en concepto de mantenimiento de servicios y desarrollo de programas de atención a personas con discapacidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Extracto de la Orden 639/2024, de 7 de marzo, de la Consejera de Familia, Juventud y Asuntos Sociales, por la que se convocan para el año 2024, subvenciones a entidades sin fin de lucro, en concepto de mantenimiento de servicios y desarrollo de programas de atención a personas con discapacidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Anuncio del extracto de la Orden 376/2024, de 20 de marzo, de la Consejería de Cultura, Turismo y Deporte, por la que se convocan ayudas a empresas y personas físicas para la creación y desarrollo de proyectos de videojuego en la Comunidad de Madrid en 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Acuerdo de 19 de marzo de 2024, de delegación de competencia en la Comisión de Servicios y Actividades del Consejo Social, para la aprobación de la distribución de becas de colaboración que asigna anualmente el Ministerio de Educación, Formación Profesional y Deportes a la Universidad de Alcalá",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 18 de marzo de 2024, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia y Administración Local por la que se dispone la publicación del anuncio previo relativo al contrato “Obras de construcción del nuevo edificio judicial de Móstoles (Madrid)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 14 de marzo de 2024, entre la Comunidad de Madrid y el Ayuntamiento de Madrid, para la ejecución de diversas actuaciones de los planes de sostenibilidad turística en destino (PSTD) edición extraordinaria 2022 y 2023, financiados con fondos NextGenerationEU, a través de la Empresa de Transformación Agraria, S. A., S. M. E., M. P. (TRAGSA) y Tecnologías y Servicios Agrarios, S. A., S. M. E., M. P. (TRAGSATEC)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de colaboración de 15 de marzo de 2024, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y la Asociación Española de Codificación Comercial (AECOC), para la realización de actuaciones en materia de acreditación de competencias profesionales adquiridas por experiencia laboral u otras vías no formales o informales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 21 de marzo de 2024, del Director General de Recursos Humanos, por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el recurso contencioso-administrativo interpuesto por doña Patricia Marín García",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 6 de marzo de 2024, de para el suministro e instalación de marquesinas y postes en las paradas de los servicios públicos regulares de transporte de viajeros dependientes del consorcio regional de transportes públicos regulares de Madrid en el municipio de Torremocha de Jarama",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 6 de marzo de 2024, para el suministro e instalación de marquesinas y postes en las paradas de los Servicios Públicos Regulares de Transporte de Viajeros dependientes del Consorcio Regional de Transportes Públicos Regulares de Madrid en el municipio de Berzosa del Lozoya",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 6 de marzo de 2024, para el suministro e instalación de marquesinas y postes en las paradas de los Servicios Públicos Regulares de Transporte de Viajeros dependientes del Consorcio Regional de Transportes Públicos Regulares de Madrid en el municipio de Navacerrada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 15 de marzo de 2024, al convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Fundación Social District, para la realización de actividades en los hospitales del Servicio Madrileño de Salud que favorezcan la humanización y mejoren la calidad de vida de pacientes y acompañantes a través del programa “Músicos por la salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de marzo de 2024, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Suministro e instalación de luminarias tipo LED para la adecuación del sistema de iluminación y mejora de la eficiencia energética en Centros de Salud, Consultorios Locales y otros edificios dependientes de la Gerencia Asistencial de Atención Primaria”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de marzo de 2024, de la Viceconsejera de Sanidad y Directora General del Servicio Madrileño de Salud, por la que se procede a la ampliación de plazo y aplazamiento de las mesas de contratación del PA.SER 13/2023 “Redacción de los proyectos y la dirección facultativa de las obras, la coordinación de seguridad y salud en las obras y el control de calidad de las obras de la reforma integral del antiguo Hospital “Puerta de Hierro” para Centro de Recuperación Funcional y Unidad Hospitalario-Residencial de enfermos ELA (3 lotes)”, a adjudicar por procedimiento abierto y pluralidad de criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de marzo de 2024, del Director-Gerente del Hospital Clínico “San Carlos” de Madrid, dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del adelanto de la segunda prórroga del contrato del PNSP 2020-1-285 «Suministro de material necesario para la detección automática de metástasis en ganglio centinela de cáncer de mama para el Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de marzo de 2024, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la licitación del contrato por procedimiento abierto PA 2024-4-029 «Servicio de tratamiento integral de prevención y control de la legionelosis y control de la calidad del agua en el Hospital Clínico “San Carlos”, en los centros de especialidades de Modesto Lafuente, avenida de Portugal, C. S. Sandoval y demás centros adscritos»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Extracto del contenido de la Resolución de 19 de marzo de 2024, del Gerente del Ente Público Canal de Isabel II, dictada en virtud de las facultades delegadas por el Consejo de Administración mediante acuerdo de fecha 31 de enero de 2018 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 26 de febrero de 2018), por la que se autoriza el denominado “Proyecto de ampliación de la EDAR de Hoyo de Manzanares” (T. M. Hoyo de Manzanares)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de marzo de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato tramitado por procedimiento abierto para los servicios de traslados y mudanzas en dependencias de Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de marzo de 2024, de Canal de Isabel II, Sociedad Anónima, M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento negociado para «Servicios de asistencia técnica y coordinación de seguridad y salud para la supervisión y control del desarrollo de las obras “CR-020-19-CY del tramo 6 del segundo anillo principal de distribución de agua potable de la Comunidad de Madrid. Hinca en nudo M-50 con M-501”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de marzo de 2024, de Canal de Isabel II, Sociedad Anónima, M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para “Servicios y mantenimiento de dispositivos de localización, telemetría y comunicaciones”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de marzo de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto para el suministro de contadores electrónicos de agua (calibre 15, 20, 32 y 40 mm)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de marzo de 2024, de Canal de Isabel II, S. A., M. P. por la que se hace pública la convocatoria del contrato por procedimiento abierto para el suministro de concentradores NB-Iot para contadores de agua UNE 82326:2010 y servicio de telecomunicaciones para su telelectura",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 20 de marzo de 2024, de Canal de Isabel II, Sociedad Anónima, M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para “Servicios de evolución de la red de emergencias-Red Tetra”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de marzo de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto para el suministro para la implantación de un sistema de gestión de residuos en modo SAAS para Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 563/2024, de 18 de marzo, de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la aprobación de los estatutos de la Real Federación de Golf de Madrid, su inscripción en el Registro de Entidades Deportivas de la Comunidad de Madrid y su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 19 de marzo de 2024, de cese de actividad de las agencias de viajes “Panchakarma Travels, S. L. U.” y “Viajes Tripnatura”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Organización y funcionamiento: Reglamento Uso Centro Empresas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Otros anuncios: Inventario bienes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Acebeda",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Bases subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Personal: Gerencia Municipal de Urbanismo. Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Licencias: Gerencia Municipal de Urbanismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Quijorna",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales y Mujer La Maliciosa",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales y Mujer La Maliciosa",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/03/BOCM-20240403-69.PDF"
    }
  }
]