[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de colaboración de 20 de agosto de 2024, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y la entidad de formación Grupo Fidsoft, S. A., para la información, orientación y apoyo en la inscripción en el procedimiento de acreditación de competencias profesionales adquiridas a través de la experiencia laboral u otras vías no formales e informales en el ámbito de la Comunidad de Madrid en el marco del componente 20 “Plan Estratégico de Impulso de la Formación Profesional”, del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-NextgenerationEU",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de agosto de 2024, de la Secretaria General Técnica de la Consejería de Sanidad, por la que se dispone la publicación en los boletines oficiales y en el perfil de contratante de Internet, del anuncio de formalización del contrato denominado: “Servicio de logística destinado a la recepción, almacenaje, acondicionamiento y distribución de las vacunas frente al COVID-19 en la Comunidad de Madrid”. Exp.: 1/2024 (A/SER-050868/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de agosto de 2024, de la Dirección-Gerencia del SUMMA 112, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato SUMMA PA/SE/01/24 denominado “Servicio de vigilancia y seguridad de la sede central de la Gerencia del SUMMA 112”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de agosto de 2024, de la Dirección-Gerencia del SUMMA 112 por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato SUMMA PA/SU/01/24 denominado “Suministro de vehículos asistenciales adscritos a la Gerencia del SUMMA 112”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de agosto de 2024, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del P. A. 2024-0-123: «Suministro y servicio de montaje, desmontaje, eliminación de residuos y seguimiento de la durabilidad de filtros de agua estéril en punto terminal en las instalaciones del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de agosto de 2024, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los Boletines Oficiales y en el “perfil del contratante” en Internet, de la convocatoria del concurso de «Suministro, instalación y puesta en funcionamiento de un equipo de ventilación de alta frecuencia, para la Unidad de Neonatología del Hospital Universitario “Infanta Cristina”», P. A. SUM 2024-06HUIC, a adjudicar mediante Procedimiento Abierto Simplificado con Pluralidad de Criterios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de agosto de 2024, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del concurso de “Suministro, instalación y puesta en funcionamiento de dos monitores para la para la unidad de neonatología” del Hospital Universitario “Infanta Cristina”, a adjudicar mediante procedimiento abierto simplificado con pluralidad de criterios. PA SUM 2024-07HUIC",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de agosto de 2024, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los boletines oficiales y en el “perfil del contratante” en Internet la convocatoria del concurso de Suministro, instalación y puesta en funcionamiento de dos equipos de ventilación no invasiva para la Unidad de Neonatología del Hospital Universitario “Infanta Cristina”, a adjudicar mediante Procedimiento Abierto Simplificado con Pluralidad de Criterios. PA SUM 2024-08HUIC",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de agosto de 2024, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del concurso de «Suministro, instalación y puesta en funcionamiento de un monitor de función cerebral para la Unidad de Neonatos del Hospital Universitario “Infanta Cristina”», a adjudicar mediante procedimiento abierto simplificado con pluralidad de criterios. PA SUM 2024-09HUIC",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 8 de julio de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de Valdecabañas, en el término municipal de Arganda del Rey, para ampliación del suministro de gas canalizado en el camino de Valdecabañas, actuación promovida por Nedgia Madrid SDG, S. A. (Exp. Ocup. 0778/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 29 de julio de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel del Camino de Robledo de Chavela, en el término municipal de Valdemorillo, para soterramiento del tramo aéreo de la línea MT 20 kV 4986 13 Santa Lucía, entre los apoyos número 286 y número 287, Valdemorillo (Madrid), actuación promovida por I-D de Redes Eléctricas Inteligentes, S. A. U. (Exp. Ocup. 0649/22)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Acuerdo 70/2024, de 24 de julio, de la Comisión de Urbanismo de Madrid, relativo a la aprobación inicial del Plan Especial de Infraestructuras PEI-PFOT-Pioz-177 referente a las líneas eléctricas de evacuación RT132 y RD2 45kV de las plantas fotovoltaicas PIOZ RT1 y PIOZ RD2, en los términos municipales de Santorcaz, Anchuelo, Villalbilla, Alcalá de Henares, Torres de la Alameda y Loeches, promovido por Blue Viking Cristina, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes y Movilidad Sostenible. ADIF Administrador de Infraestructuras Ferroviarias. Expropiación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Economía, Innovación y Hacienda. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aranjuez",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Centro de Iniciativas para la Formación y el Empleo (CIFE). Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Programa gestión colonias felinas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Estatutos agrupación municipios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Organización y funcionamiento: Ordenanza ayuda domicilio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Organización y funcionamiento: Ordenanza teleasistencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/04/BOCM-20240904-48.PDF"
    }
  }
]