[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Resolución de 24 de abril de 2024, de la Universidad Autónoma de Madrid, por la que se convoca concurso de acceso a plazas de Docentes Universitarios entre Acreditados: Profesores Permanentes Laborales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 1987/2024, de 26 de abril, del Consejero de Educación, Ciencia y Universidades, por la que se establecen los servicios mínimos esenciales para los centros docentes y/o educativos públicos dependientes de la Consejería de Educación, Ciencia y Universidades de la Comunidad de Madrid, con ocasión de la huelga convocada para los días 8 y 21 de mayo de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio de colaboración de 16 de abril de 2024, entre el ente Canal de Isabel II y el Ayuntamiento de Arroyomolinos para la ejecución de actuaciones de protección y adaptación al riesgo de inundación e integración ambiental en núcleos urbanos, en el marco del “Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, NextGeneration-EU”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 766/2024, de 23 de abril, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueban las bases reguladoras de subvenciones destinadas al mantenimiento y mejora de las instalaciones deportivas municipales en los Ayuntamientos de municipios de la Comunidad de Madrid de menos de 2.500 habitantes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 767/2024, de 23 de abril, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueban las bases reguladoras de subvenciones destinadas al mantenimiento y mejora de las instalaciones deportivas municipales en los ayuntamientos de municipios de la Comunidad de Madrid de 2.500 a 20.000 habitantes",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 660/2024, de 17 de abril, de la Consejería de Cultura, Turismo y Deporte, por la que se establece la convocatoria de ayudas bienales para el fomento de estructuras de empresas de teatro para 2024 y 2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Extracto del Acuerdo de 19 de abril de 2024, de la Comisión de Investigación de la Universidad de Alcalá, por el que se aprueba la Convocatoria Complementaria de Contratos Predoctorales de Formación de Profesorado Universitario en ejecución de la Línea de Excelencia del Profesorado Universitario de la UAH-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 15 de abril de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo la Comunidad de Madrid, por la que se hace público el anuncio de información previa, indicativo de los contratos de “Arrendamiento de vehículos con destino a las distintas Consejerías de la Comunidad de Madrid”, a celebrar durante el año 2024, por la Dirección General de Patrimonio y Contratación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 16 de abril de 2024, entre la Comunidad de Madrid y el Ayuntamiento de San Agustín del Guadalix para impulsar la tramitación de proyectos de inversiones a través de la Aceleradora de Inversiones de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 19 de abril de 2024, del Director General de Recursos Humanos por la que se emplaza a los posibles interesados para que puedan personarse como demandados, en el recurso contencioso-administrativo interpuesto por don Carlos Herrero Heras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Resolución de 17 de abril de 2024, del Director-Gerente de la Agencia de Vivienda Social de la Comunidad de Madrid, por la que se hace pública la formalización del contrato denominado: «Obras de 40 viviendas, local y garaje en la parcela 3.6A del UZP 1.03 “Ensanche de Vallecas”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 26 de abril de 2024, de ampliación de plazo de presentación de ofertas de la licitación del servicio de soporte y mantenimiento de un entorno de almacenamiento y backup (expediente 6012400101)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de abril de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento ordinario número 244/2023, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de abril de 2024, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Servicios de mantenimiento integral de equipos de alta tecnología de la marca Siemens instalados en el Hospital General Universitario “Gregorio Marañón”». Expediente: A/SER-021785/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de abril de 2024, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” de la formalización del contrato de «Suministro de material fungible para facoemulsificación y cesión de equipamiento para el Servicio de Oftalmología del Hospital General Universitario “Gregorio Marañón”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de abril de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de conexiones, llaves, electrodos, aspiradores, calentadores …”. Modificación 2024-9-3 (P. A. 2021-0-55)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de abril de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: Suministro de agua mineral natural, bebidas y refrescos, productos sin gluten y productos con aceite de oliva a las dos cocinas del Hospital del Universitario “La Paz”. P. A. 26/2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de abril de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: «Suministro del material necesario para la realización de determinaciones analíticas por citometría de flujo en el Laboratorio de Hematología Analítica del Hospital Universitario “La Paz”». P. A. 2024-0-32",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de abril de 2024, del Director-Gerente del Hospital Universitario “Puerta de Hierro Majadahonda”, Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de cobertura desechable para procedimientos intervencionistas”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Anuncio de 16 de abril de 2024, de formalización del contrato de «Suministros de material y equipamiento necesarios para la realización de las técnicas automatizadas de hematoxilina-eosina, de técnicas histoquímicas, inmunohistoquímicas, inmunofluorescencia, de farmacodiagnóstico, de hibridación in situ y la dotación de un sistema integral de gestión y trazabilidad, con destino al Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de las Zanjas, en el término municipal de Alpedrete, para soterramiento de LAMT 4046-L-04 20 Kv S/C, entre CT Arroyo Sauces-Alped y CT Llanos 3 Alped, haciendo conexión en CT Peña Redondera 18, CT Peña Redondera 1, CT Zanjas-Col 1 y CT Zanjas 8, actuación promovida por I-D de Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 2 de abril de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de la Matapiñonera al arroyo de la Vega tramo 5, Colada del Camino de Burgos, Colada del Arroyo de la Vega y Colada de los Toros o Camino de Burgos, en los términos municipales de San Sebastián de los Reyes y Alcobendas, para centro de seccionamiento y LSMT 20 Kw desde ST Arroyo de la Vega, para suministro a nave industrial destinada a Data Center en la calle Pedriza, número 6, actuación promovida por Equinix (Spain), S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 5 de abril de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada del Abrevadero del arroyo de San Miguel, en el término municipal de Paracuellos del Jarama, para ejecución de una nueva línea subterránea de B. T. desde el Centro de Transformación “Luz Avda”, actuación promovida por I-D de Redes Eléctricas Inteligentes, S. A. U. (expediente de ocupación: 0223/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 15 de abril de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se hace público el listado de resoluciones por las que se revisan las correspondientes Autorizaciones Ambientales Integradas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 16 de abril de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe Ambiental Estratégico de la Modificación Puntual No Sustancial de las Normas Subsidiarias de Patones, para la reordenación de equipamientos y espacios libres, promovido por el Ayuntamiento de Patones. (Expediente: 26-UB2-00025.3/2024, SIA 24/025)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de abril de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para obras del proyecto de reparación del estanque de tormentas de la China (Madrid)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Anuncio de 17 de abril de 2024, de Canal de Isabel II, S. A., M. P., por el que se hace pública la convocatoria del contrato por procedimiento abierto para el suministro del software como servicio SAAS para la gestión integral del servicio de firma electrónica centralizada para Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Corrección de errores de la Resolución de 19 de abril de 2024, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato de servicios denominado «Gestión del centro de atención a personas con discapacidad intelectual “Majadahonda” integrado por residencia, centro de día y centro ocupacional, de formación, oportunidades e inserción laboral»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 16 de abril de 2024, de la Secretaría General Técnica de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en internet, de la formalización del “Acuerdo marco para el suministro de material bibliográfico en los Centros de la Red de Lectura de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 17 de abril de 2024, de cese de actividad de la agencia de viajes “Vente de Viaje, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas de Vivienda. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Tetuán. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Contratación: Instrucción contratos menores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ambite",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Contratación: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Personal: Nombramiento funcionario carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Urbanismo: Plan general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Otros anuncios: Condecoraciones y distinciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Urbanismo: Modificación puntual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Organización y funcionamiento: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Régimen económico: Ordenanza fiscal impuesto construcciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Organización y funcionamiento: Convenio colaboración",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Licencias: Asociación Baobad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Urbanismo: Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeavero",
      "description": "Urbanismo: Estatutos entidad urbanística conservación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Contratación: Estudio viabilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Reglamento Hogar Mayor",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios El Molar, San Agustín del Guadalix y Guadalix de la Sierra",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/30/BOCM-20240430-90.PDF"
    }
  }
]