[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de febrero de 2024, de la Dirección General de Inspección y Ordenación Sanitaria, por la que se hace público el Plan de Inspección de Sanidad para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 101/2024, de 21 de febrero, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se delegan en la Dirección General de Emergencias de la Agencia de Seguridad y Emergencias Madrid 112, determinadas funciones del organismo pagador de los gastos financiados por los Fondos Europeos Agrícolas, en el marco del PEPAC 2023-2027, atribuidas a la Dirección General de Agricultura, Ganadería y Alimentación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 357/2024, de 22 de febrero, de la Consejería de Cultura, Turismo y Deporte de la Comunidad de Madrid, por la que se convocan las ayudas a la edición de libros correspondientes al año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Acuerdo de 20 de febrero de 2024, de extinción por Resolución de mutuo acuerdo del Convenio entre la Universidad Carlos III de Madrid y la Comunidad de Madrid (Consejería de Presidencia) sobre la realización de prácticas por parte de los alumnos del grado en Derecho, doble grado en Derecho-ADE, doble grado en Derecho-Economía, doble grado en Derecho-CC Políticas y doble grado en Estudios Internacionales y Derecho",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de colaboración de 1 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Universidad Europea de Valencia, para el desarrollo del prácticum del alumnado de Máster Universitario en Formación del Profesorado de Educación Secundaria Obligatoria y Bachillerato, Formación Profesional y Enseñanza de Idiomas durante el curso escolar 2023-2024 en centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de colaboración de 11 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Universidad Internacional de Villanueva, para el desarrollo del prácticum del alumnado de Máster Universitario en Formación del Profesorado de Educación Secundaria Obligatoria y Bachillerato, Formación Profesional y Enseñanza de Idiomas, durante el curso escolar 2023-2024, en centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de colaboración de 13 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Universidad Europea de Madrid, para el desarrollo del prácticum del alumnado de Máster Universitario en Formación del Profesorado de Educación Secundaria Obligatoria y Bachillerato, Formación Profesional y Enseñanza de Idiomas, durante el curso escolar 2023-2024, en centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de colaboración 13 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Universidad de La Rioja para el desarrollo del prácticum del alumnado de Máster Universitario en Formación del Profesorado de Educación Secundaria Obligatoria y Bachillerato, Formación Profesional y Enseñanza de Idiomas durante el curso escolar 2023-2024 en centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de colaboración de 11 de enero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y la Universidad Pontificia Comillas, para el desarrollo del prácticum del alumnado de Máster Universitario en Formación del Profesorado de Educación Secundaria Obligatoria y Bachillerato, Formación Profesional y Enseñanza de Idiomas durante el curso escolar 2023-2024, en centros educativos no universitarios sostenidos con fondos públicos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 13 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y LF Confección y Diseño Textil, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 13 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Nave Atelier 8, S. L. U., para la realización de prácticas extracurriculares remuneradas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 4 de marzo de 2024, por el que se convoca la licitación para la contratación del “Servicio de mantenimiento de láminas instaladas en vidrios y otras superficies y del tratamiento de paramentos metálicos y de vidrio en estaciones y dependencias de la red de Metro de Madrid”. (Expediente 6012400081)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 4 de marzo de 2024, por el que se convoca la licitación para la contratación del “Servicio de soporte especializado de apoyo a la gestión y administración de la plataforma de gestión y seguridad de dispositivos móviles” (expediente 6012400083)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de febrero de 2024, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato denominado “Adquisición de dispositivos de medición de Índice de presión tobillo-brazo (ITB) digitales con destino a los Centros Sanitarios de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, de la convocatoria del expediente 2024-0-13, «Servicios, de máquinas expendedoras de bebidas y productos sólidos alimentarios, en el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de adquisición de kit desechable para cirugía endoscópica de columna mínimamente invasiva para el Servicio de Traumatología del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de suministro de material fungible necesario para la preservación de injertos renales con destino al Servicio de Urología del Hospital Universitario “Ramón y Cajal”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de febrero de 2024, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la formalización del PNSP 2023-1-69 para el «Suministro de Cabotegravir (Vocabria) y Rilpivirina (Rekambys), de distribución exclusiva, con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de febrero de 2024, del Director Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la formalización del PNSP 2023-1-68 para el «Suministro de Tralokinumab (Adtralza 150 mg solución inyectable jeringa precargada) de distribución exclusiva con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de febrero de 2024, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de medicamentos exclusivos Abrocitinib, de Pfizer”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de febrero de 2024, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato “Suministro de fibras para láser de holmio para Urología”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 9 de febrero de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Planta Fotovoltaica Villamanrique II”, en el término municipal de Villamanrique de Tajo, promovido por Iberenova Promociones, S. A. U. (expediente: 10-EIA-00017.7/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 14 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de las Merinas o de palomero, en el término municipal de Ciempozuelos, para ejecución de una nueva canalización de fibra óptica para conectar al Centro de Salud, actuación promovida por Retevisión I, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de Guadarrama con dirección al Descansadero de San Juan, en el término municipal de Guadarrama, para renovar la conducción que abastece la zona de la Calleja Prados San Juan, actuación promovida por Canal de Isabel II, S. A. M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel del puente de San Juan, en el término municipal de Fresnedillas de la Oliva, para renovación de red de abastecimiento del municipio de Fresnedillas de la Oliva, año 2022, actuación promovida por Canal de Isabel II, S. A. M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de la Marmota, en el término municipal de Colmenar Viejo, para acometida de agua en la calle Mercurio, número 41, actuación promovida por Canal de Isabel II, S. A. M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de la Cruz Verde a la laguna de Castrejón, en el término municipal de Zarzalejo, para renovación de red de abastecimiento del municipio de Zarzalejo, año 2022, actuación promovida por Canal de Isabel II, S. A. M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 20 de febrero de 2024, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado: “Servicio integral de comidas y atención en comedores para los usuarios de los Centros Día Móstoles, Torrejón de Ardoz y Getafe I de la Agencia Madrileña de Atención Social” (3 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Autónoma de Madrid",
      "description": "Anuncio de 22 de febrero de 2024, de emplazamiento a terceros interesados en el recurso contencioso-administrativo interpuesto por la Federación Regional de Enseñanza de Madrid de Comisiones Obreras contra el acuerdo 11/CG UAM de 18 de marzo de 2022, por el que se aprueba la nueva convocatoria de ayudas para la recualificación del profesorado del sistema universitario, María Zambrano y Margarita Salas (“Boletín Oficial de la Universidad Autónoma de Madrid” número 4, de 30 de marzo de 2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Villa de Vallecas. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Ordenanza municipal reguladora circulación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Otros anuncios: Convocatoria juez paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Licencias: Sociedad Restaurante El Albero, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Organización y funcionamiento: Ordenanza zona bajas emisiones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuentidueña de Tajo",
      "description": "Urbanismo: Plan sectorización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Organización y funcionamiento: Encomienda gestión",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Otros anuncios: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Somosierra",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Organización y funcionamiento: Ordenanza protección contaminación acústica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemanco",
      "description": "Personal: Nombramiento funcionario carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios de Arquitectura y Urbanismo de la Sierra Norte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/06/BOCM-20240306-88.PDF"
    }
  }
]