[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal” del Servicio Madrileño de Salud, por la que se publica la relación definitiva de admitidos/as y excluidos/as al proceso de provisión convocado para la cobertura de un puesto de Jefe/a de Sección de Cirugía Ortopédica y Traumatología (tumores óseos) en ese centro asistencial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “Puerta de Hierro Majadahonda” del Servicio Madrileño de la Salud, por la que en ejecución de sentencia número 212/2023, dictada por el Juzgado de lo Contencioso-Administrativo número 18 de Madrid (PA número 459/2022), se resuelve la convocatoria de fecha 5 de febrero de 2021 de un puesto de Jefe/a de Servicio de Neurología",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor” del Servicio Madrileño de Salud, por la que se convoca un puesto de Jefe/a de Sección de Cirugía General y Aparato Digestivo en este centro asistencial, para su cobertura mediante nombramiento provisional",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden 3944/2023, de 20 de diciembre, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se aprueba convocatoria pública para la provisión de dos puestos de carrera de naturaleza laboral en la citada Consejería, por el sistema de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden de 20 de diciembre de 2023, de la Consejería de Vivienda, Transportes e Infraestructuras, por la que se resuelve la convocatoria aprobada por Orden de 30 de octubre de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 13 de noviembre), para la provisión de un puesto de trabajo vacante en dicha Consejería, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 2316/2023, de 20 de diciembre, de la Consejería de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria aprobada mediante Orden 1530/2023, de 18 de septiembre (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 27 de septiembre) para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución conjunta de 15 de diciembre de 2023, de las Viceconsejerías de Política Educativa y de Organización Educativa, por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos en centros docentes sostenidos con fondos públicos que imparten segundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria, Bachillerato, así como las etapas de educación especial en la Comunidad de Madrid para el curso 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución conjunta de 15 de diciembre de 2023, de las Viceconsejerías de Política Educativa y de Organización Educativa, por la que se dictan instrucciones sobre la participación en el proceso de admisión de alumnos de primer ciclo de Educación Infantil en centros públicos y en centros privados, sostenidos con fondos públicos de la Comunidad de Madrid, para el curso escolar 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 19 de diciembre de 2023, de la Dirección General de Patrimonio y Contratación, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante” en Internet de la Adenda Modificativa del contrato de arrendamiento de 3 de diciembre de 2019, relativo a dos locales sitos en la calle Orense, número 58, de Madrid, y 8 plazas de garaje en el mismo edificio, para albergar unidades administrativas de la Consejería de Vivienda, Transportes e Infraestructuras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 29 de diciembre de 2023, de adjudicación del contrato titulado “Suministro de vestuario de oficio y de línea para el personal de Metro de Madrid, S. A. (lote 2)” (expediente 6012300215)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 29 de diciembre de 2023, de adjudicación del contrato titulado “Obras de modernización e implantación de ascensores en la estación de Santiago Bernabeu, línea 10, de Metro de Madrid” (expediente 6012300276)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 29 de diciembre de 2023, por el que se convoca la licitación para la contratación de un despliegue de una nueva plataforma centralizada de gestión de vídeo. Actuaciones incluidas en este contrato podrán ser cofinanciadas al 40 por 100 con cargo al programa operativo 2021-2027 FEDER de la Comunidad de Madrid (expediente 6012300405)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de diciembre de 2023, de la Viceconsejería de Sanidad, por la que se hace pública la formalización del contrato de “Servicios para Unidad de Hospitalización Psiquiátrica de Rehabilitación y Retorno a la Comunidad para adultos con trastorno mental grave, P. A. 5/2023, a adjudicar por procedimiento abierto mediante pluralidad de criterios por tramitación ordinaria”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de diciembre de 2023, de la Secretaria General Técnica de la Consejería de Sanidad, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de Internet, del anuncio de formalización del contrato denominado “Mudanzas y transporte de materiales y documentación de las unidades administrativas adscritas a los servicios centrales de la Consejería de Sanidad de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de diciembre de 2023, del Secretario General Técnico de la Consejería de Sanidad, por la que se dispone la publicación, en los diarios oficiales y en el “perfil del contratante” de internet, la formalización del contrato del lote 1 y declaración desierto del lote 3 del expediente denominado “Suministro de reactivos para técnicas de PCR de vigilancia de virus respiratorios, para diferenciación influenza A/influenza B y para secuenciación de la Unidad de Microbiología Clínica del Laboratorio Regional de Salud Pública de la Comunidad de Madrid (tres lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de diciembre de 2023, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato de: “Suministro de tratamiento inmunocelular autólogo genéticamente modificado, denominado Kymriah, exclusivo de la firma Novartis Farmacéutica, S. A. U.”. Expediente: A-SUM-024545-2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de diciembre de 2023, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de implantes de válvula mitral p/tratamiento percutáneo”. Prórroga 2023-7-44 (P. A. 2022-0-18)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización de las prórrogas de los contratos para el «Suministro de reactivos y diverso material para el procesamiento de muestras para (NGS), extracción de ácidos nucleicos y técnicas de PCR, en los distintos Servicios del Hospital Universitario “12 de octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el suministro de reactivos y diverso material para el Laboratorio de Citometría de Flujo en Patología Hematológica del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el suministro de sistemas de extracción de cables de Dispositivos Cardiacos para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 14 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de las prórrogas de los contratos para el «Suministro de productos para prevención y tratamiento de lesiones cutáneas con destino al Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato para el «Suministro, instalación y puesta en funcionamiento de microscopios quirúrgicos para el Área Quirúrgica del Nuevo Bloque Técnico y de Hospitalización del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2023-0-82 «Suministro, instalación y puesta en funcionamiento de sistemas de monitorización de pacientes para las unidades de recuperación postanestésicas (URPA y URPA CMA) para el nuevo bloque técnico y de hospitalización del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de octubre de 2023, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, la rescisión del contrato del «Suministro de Daptomicina 350 y 500 mg parenteral, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid, P. A. 2021-0-067»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de octubre de 2023, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, la rescisión del contrato del «Suministro de medicamentos antineoplásicos orales, para el Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid, AMPA 2021-0-181»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de diciembre de 2023, de la Dirección-Gerencia del Hospital “Dr. R. Lafora”, por la que se dispone la publicación en el boletín oficial y en el “perfil del contratante” de la formalización del contrato de suministro denominado «Suministro de productos congelados para el Hospital “Dr. R. Lafora”» (número expediente: A/SUM-029747/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 19 de diciembre de 2023, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de: “Suministro de diverso material de aseo en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 18 de diciembre de 2023, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Colada del camino de Algete, Colada del camino del Monte, Cordel Galiano, Descansadero de Valdemagabe y Colada de Ribatejada a Torrejón del Rey, en los términos municipales de Daganzo de Arriba y Valdeavero, para línea de evacuación de las plantas fotovoltaícas de Oliva Solar, actuación promovida por Solaria Promoción y desarrollo Fotovoltáicos, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de diciembre de 2023, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se anuncia la formalización del contrato “Servicio de mantenimiento preventivo de los equipos de protección individual y material auxiliar para actuaciones de rescate en altura de la Dirección General de Emergencias de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 20 de diciembre de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el “Suministro para la renovación de la suscripción de licencias de productos Aspentech para el sistema de control de Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 20 de diciembre de 2023, de Canal de Isabel II, S. A., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para el “Suministro para la renovación del acuerdo corporativo de licenciamiento (ELA) del software VMware de virtualización de sistemas para Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de diciembre de 2023, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato tramitado por procedimiento abierto para el contrato de servicios de mantenimiento de las estaciones de vigilancia automática",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad El Alberche, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024, del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad MISECAM para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad Sierra Norte, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad Sierra Oeste, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad Los Pinares, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad Vega del Guadalix, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y la Mancomunidad 2016, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 30 de noviembre de 2023, de prórroga para el año 2024 del convenio de colaboración entre la Comunidad de Madrid y el Ayuntamiento de Velilla de San Antonio, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Convenio de colaboración de 30 de noviembre de 2023, entre la Comunidad de Madrid y el Ayuntamiento de Algete, para la realización de actuaciones contra la violencia de género y para la promoción de la igualdad de oportunidades entre mujeres y hombres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 20 de diciembre de 2023, de la Secretaría General Técnica de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la licitación para la adjudicación del contrato titulado Servicios de gestión y creación de contenidos de la página web de promoción turística de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Disolución junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ambite",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Patronato Municipal de Cultura. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Otros anuncios: Acuerdo personal funcionario",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Otros anuncios: Horarios oficinas registro",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Orusco de Tajuña",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Licencias: Restaurantes McDonald's, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamanta",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios de Arquitectura y Urbanismo de la Sierra Norte",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Pantueña",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad del Sur",
      "description": "Contratación: Mesa contratación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/03/BOCM-20240103-89.PDF"
    }
  }
]