[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de enero de 2024, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se anuncia la celebración del ejercicio de la fase de oposición de las pruebas selectivas por el turno libre y promoción interna para el acceso a la condición de personal estatutario fijo en la categoría de Técnico en Emergencias Sanitarias SUMMA 112, del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de enero de 2024, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se anuncia la celebración del ejercicio de la fase de oposición de las pruebas selectivas por el turno libre y promoción interna para el acceso a la condición de personal estatutario fijo en las categorías de Grupo Técnico de la Función Administrativa, Grupo de Gestión de la Función Administrativa, Trabajador Social, Grupo Administrativo de la Función Administrativa y Grupo Auxiliar de la Función Administrativa, del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de enero de 2024, de la Dirección General de Seguridad, por la que se convoca el XXV Curso selectivo de ascenso a la categoría de Subinspector de los Cuerpos de Policía Local de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden de 12 de enero de 2024, de la Consejera de Familia, Juventud y Asuntos Sociales, por la que se resuelve la convocatoria aprobada mediante Orden de 17 de octubre de 2023 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 25 de octubre de 2023), para la provisión de puestos de trabajo, por el procedimiento de Concurso de Méritos, en la Consejería de Familia, Juventud y Asuntos Sociales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de enero de 2024, de la Dirección General de Salud Pública de la Consejería de Sanidad, por la que se deja sin efecto la obligatoriedad del uso universal de mascarilla en centros sanitarios asistenciales (hospitales y atención primaria) de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución 5/2024, de 9 de enero, de la Directora General de Biodiversidad y Gestión Forestal, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se regula el tránsito por viales, el tránsito en las inmediaciones y pie de vía de sectores de escalada y la escalada en los sectores y vías regulados, en el paraje de La Pedriza del Parque Nacional de la Sierra de Guadarrama como medida de protección de especies rupícolas durante su época de cría y reproducción",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de Villa del Prado, por el que se concede una subvención directa por importe de 121.860,18 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar en los municipios más afectados los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de Aldea del Fresno, por el que se concede una subvención directa por importe de 121.860,18 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar en los municipios más afectados los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de Navalagamella, por el que se concede una subvención directa por importe de 81.240,12 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar en los municipios más afectados los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de El Álamo, por el que se concede una subvención directa por importe de 127.087,65 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar en los municipios más afectados los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de Villamanta, por el que se concede una subvención directa por importe de 125.185,14 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar en los municipios más afectados los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de Villamantilla, por el que se concede una subvención directa por importe de 126.533,52 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar en los municipios más afectados los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de 21 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Economía, Hacienda y Empleo, y el Ayuntamiento de Villanueva de Perales, por el que se concede una subvención directa, por importe de 121.860,18 euros, para la adquisición de práctica laboral de personas desempleadas en el marco de las obras y servicios acordados para paliar, en los municipios más afectados, los efectos ocasionados por la DANA de septiembre de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Orden 3/2024, de 10 de enero, de la Consejería de Digitalización, por la que se declara desierta la convocatoria de concurso público para la adjudicación de una licencia audiovisual de comunicación televisiva disponible, de ámbito autonómico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 10 de enero de 2024, de la Secretaría General Técnica, por la que se dispone la publicación de la convocatoria del contrato de servicios denominado: “Colaboración en la gestión de las convocatorias de becas y ayudas para el curso 2024/2025”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 22 de enero de 2024, de adjudicación del contrato titulado “Servicio de mantenimiento integral de 565 ascensores” (expediente 6012300138)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de enero de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento abreviado número 859/2022, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de kit de puerto de acceso para sistema insuflación y aspiración de humos para el Hospital Universitario “La Paz”». P. A. 2023-0-63",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del medicamento exclusivo: Pertuzumab/Trastuzumab (Phesgo)”. P. N. S. P. 29/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro del medicamento exclusivo: Trientina (Cuprior)”. P. N. S. P. 25/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato del medicamento exclusivo Pegcetacoplan (Aspaveli). P. N. S. P. 26/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro del medicamento exclusivo Abilify Maintena”. P. N. S. P. 27/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro implantes: Neuroestimulador del nervio vago. Prórroga 2023-7-47 (P. A. 2022-0-60)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Servicio de mantenimiento, actualización y soporte del sistema de información de los laboratorios TrakCare Lab del Hospital Universitario “La Paz”». P. N. S. P. 24/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de uniformidad hospitalaria para el Hospital Universitario “La Paz”». Primera prórroga P. A. 41/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de matriz ósea desmineralizada, así como el material y equipamiento necesarios para su implantación”. Prórroga 2023-7-68 (P. A. 2021-0-40)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga de los contratos, para el «Suministro de implantes para la cirugía de la columna para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el «Suministro de sensores para monitorización de la presión intracraneal para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la ampliación del plazo, por demora del contrato, para el «Suministro de implantes ATM para cirugía maxilofacial del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato, para el «Suministro de sistemas de hemofiltración (HDFVVC) para los Servicios de UCI y Reanimación del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización del contrato de «Suministro de fungibles para la eliminación y minimización de los efectos adversos de formol (bolsas y frascos) para el Servicio de Anatomía Patológica del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la licitación del contrato por procedimiento abierto PA 2023-0-338 «Suministro de dispositivos de asistencia ventricular de larga duración y equipamiento en cesión necesario para su implantación, con destino al Servicio de Cirugía Cardíaca del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 19 de diciembre de 2023, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe Ambiental Estratégico del Plan Especial de Infraestructuras para la instalación de la subestación Galapagar II y línea de alta tensión a 66 kV de conexión entre las subestaciones Galapagar I y II, en el municipio de Galapagar, promovido por I-DE Redes Eléctricas Inteligentes, S. A. U. (Expediente: 26-UB2-00080.4/2023, SIA 23/078)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 15 de enero de 2024, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de servicios denominado “Asesoramiento y apoyo técnico en materia de emisiones atmosféricas 2024-2029”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Extracto de 10 de enero de 2024, del contenido de la Resolución de 10 de enero de 2024, del Gerente del Ente Público Canal de Isabel II, dictada en virtud de las facultades delegadas por el Consejo de Administración mediante Acuerdo de 31 de enero de 2018 (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 26 de febrero de 2018), por la que se autoriza el denominado proyecto “Renovación de la red de distribución en la zona noroeste de Miraflores de la Sierra”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 11 de enero de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato tramitado por procedimiento abierto para los servicios de impresión, ensobrado y acabado de documentos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 12 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Navalcarnero, para articular la atención a personas mayores en la residencia de personas mayores municipal Virgen de la Concepción de Navalcarnero",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 12 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Robledillo de la Jara, para articular la atención a personas mayores en la residencia municipal de Robledillo de la Jara",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 12 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Torremocha de Jarama, para articular la atención a personas mayores en la residencia municipal de personas mayores Hontanar de Jarama",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 12 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Torres de la Alameda, para articular la atención a personas mayores en la residencia de personas mayores municipal de Torres de la Alameda Nuestra Señora del Rosario",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 12 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Valdemoro, para articular la atención a personas mayores en la residencia de personas mayores municipal Nuestra Señora del Rosario de Valdemoro",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas Sociales, Familia e Igualdad. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas Sociales, Familia e Igualdad. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Convenio urbanístico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Contratación: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Licitación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Representación Microos, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Licencias: Syneox Rail, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Urbanismo: Evaluación edificios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Urbanismo: Informe evaluación edificios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Corpa",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Régimen económico: Norma reguladora",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Griñón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Ofertas de empleo: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Urbanismo: Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Lorenzo de El Escorial",
      "description": "Ofertas de empleo: Bases generales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santa María de la Alameda",
      "description": "Organización y funcionamiento: Régimen retribuciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Santa María de la Alameda",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Talamanca de Jarama",
      "description": "Organización y funcionamiento: Delegación competencias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemaqueda",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad del Este",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/24/BOCM-20240124-94.PDF"
    }
  }
]