[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección General de Recursos Humanos y Relaciones con la Administración de Justicia, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID  de la modificación parcial de los estatutos del Colegio Oficial de Biólogos de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 1 de febrero de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se hace público el anuncio de información previa del contrato titulado “Contratación de cursos de formación profesional en el Centro de Formación Profesional en Edificación y Obra Civil (CRN Paracuellos) (11 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 6 de febrero de 2024, del Director General de Recursos Humanos por la que se emplaza a los posibles interesados para que puedan personarse como demandados en el Recurso Contencioso-Administrativo interpuesto por doña María Elena Yuste Tierraseca",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 1 de febrero de 2024, al convenio de colaboración y apoyo mutuo suscrito el 5 de febrero de 2020 entre la Consejería de Transportes, Movilidad e Infraestructuras de la Comunidad de Madrid, y Metro de Madrid, S. A., para la ampliación de las Líneas 3, 5 y 11 del Metro de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 2 de febrero de 2024, de formalización del contrato titulado “Obras de renovación del sistema de señalización de la Línea 7A de Metro de Madrid, las actuaciones incluidas en este contrato podrán ser cofinanciadas al 40 por 100 con cargo al programa operativo 2021-2027 FEDER de la Comunidad de Madrid”. (Expediente 6012300250) - (Contrato 7724000015)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 2 de febrero de 2024, de formalización del contrato titulado “Suministro de sistemas de vía en placa con fijación directa de Tecnología adherizada para las obras de renovación integral de la superestructura de vía en línea 1 Tramo Norte de Metro de Madrid”. (Expediente 6012300230) (contratos: 7723000253-lote 1 y 7723000254-lote 2)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de febrero de 2024, de la Gerencia Asistencial de Atención Primaria, por la que se hace pública la formalización del contrato denominado \"Servicio integral de lavandería de carácter general de la Gerencia Asistencial de Atención Primaria, dependiente del Servicio Madrileño de Salud\"",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de febrero de 2024, de la Viceconsejería de Sanidad y Dirección General del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato de “Servicios de recogida, gestión y destrucción de residuos no peligrosos del almacén central del Servicio Madrileño de Salud” (PA 34/2023), a adjudicar por procedimiento abierto mediante pluralidad de criterios por tramitación ordinaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación, en el boletín y en el “perfil del contratante” en internet, de la convocatoria del contrato de «Suministro de microcatéteres para trombectomia intracraneal distal en neurorradiología, de longitud igual o superior a 160 cm, para el Hospital General Universitario “Gregorio Marañón”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de noviembre de 2023, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2023-0-73 «Suministro de dispositivo para la administración de gases anestésicos inhalados en el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato para el «Suministro de medicamentos Antineoplásicos con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Suministro de radiofármacos con destino al Servicio de Medicina Nuclear del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Suministro de medicamentos para enfermedades metabólicas con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Suministro de medicamentos antifúngicos y antibióticos con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 1 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato 2024-0-15, «Suministro de reactivos para la monitorización del tratamiento con altas y bajas dosis de heparina mediante la determinación del tiempo de coagulación activada en el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización de la modificación del contrato 2021000017, «Suministro de cobertura estéril desechable, para procedimientos quirúrgicos y no quirúrgicos, batas, sábanas y paños estériles desechables, para los quirófanos y otras unidades del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de enero de 2024, de la Dirección Médica por vacante de la Dirección-Gerencia de formalización del contrato de “Suministro de material endovascular para cirugía vascular”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de enero de 2024, de la Dirección Médica por vacante de la Dirección de Gerencia de formalización del contrato de “Suministro de Equipos de Anestesia Epidural y Sensores de Monitorización de la Profundidad Anestésica”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de febrero de 2024, del Gerente del Hospital Universitario “El Escorial”, por la que se dispone la publicación de la convocatoria del contrato de: Suministro de reactivos para la realización de pruebas de alergia y autoinmunidad en el laboratorio de análisis clínicos del Hospital Universitario “El Escorial”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, de la modificación de prórroga que rige el expediente PAPC 2020-1-18 de “Suministro de diverso material de neurocirugía en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la prórroga del contrato de “Implantes de artroscopia en el Hospital Universitario de Getafe”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 5 de febrero de 2024, de la Dirección-Gerencia del Hospital Universitario de Móstoles, relativa a la rectificación del anuncio de licitación por la que se hace pública la convocatoria de licitación del contrato de “Contrato mixto de servicios y gestión de servicios, respetuoso con el medio ambiente, de alimentación integral para el Hospital Universitario de Móstoles”, con ampliación de plazo por subsanación de errores en el Pliego de Cláusulas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de enero de 2024, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el perfil de contratante en Internet de la convocatoria del contrato: “Suministro de kits de fungible y sensores de glucosa para el tratamiento de diabetes con bomba de insulina”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 31 de enero de 2024, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato: “Suministro de kits de fungible para bomba de insulina y kits de fungible para microbomba sin tubos, sin monitorización continua de glucosa”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 1 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cañada Real Segoviana, en el término municipal de Venturada, para realizar cala en tubería general de Canal de Isabel II para adecuación de acometida con número de contrato 375302801, en calle Navalafuente, s/n, junto al pilón, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 1 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de los Toros y Cordel del Hortigal, en el término municipal de Manzanares el Real, para renovación de la red de abastecimiento del agua del municipio de Manzanares el Real, año 2022, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 1 de febrero de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel del Hortigal, en el término municipal de Manzanares el Real, para proyecto de red de abastecimiento en la avenida de la Pedriza, actuación promovida por Canal de Isabel II, S. A., M. P",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 5 de febrero de 2024, de Canal de Isabel II, Sociedad Anónima, M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para «Servicios de asistencia técnica y coordinación de seguridad y salud para la supervisión y control del desarrollo de las obras del “Proyecto de construcción de mejoras en la EDAR de Galapagar-Torrelodones. Término municipal de Galapagar”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 1 de febrero de 2024, de la Secretaría General Técnica de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se anuncia la formalización del Acuerdo Marco que fija las condiciones a que habrán de ajustarse los contratos de servicios del Acuerdo Marco de “Atención diurna a personas adultas con discapacidad física” (4 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas de Vivienda. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Licencias: Myedr Cnc Machining, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Organización y funcionamiento: Periodicidad sesiones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar de Oreja",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Álamo",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Patronato Municipal de Deportes. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gargantilla del Lozoya y Pinilla de Buitrago",
      "description": "Régimen económico: Período pago impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Cabrera",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Personal: Nombramiento funcionaria carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Urbanismo: Iniciativa urbanismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdepiélagos",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Venturada",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Régimen económico: Coeficientes impuesto valor terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/02/15/BOCM-20240215-89.PDF"
    }
  }
]