[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Cultura Inquieta, S. L., para la realización de prácticas extracurriculares remuneradas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y LDP Espacios, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y VG Living Estudio, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Smart & Green Design, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 20 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Arquitectura Invisible, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-8.PDF"
    }
  }
]