[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Suministro de Cluvot factor XIII, medicamentos de distribución exclusiva de la firma “CSL Behring, S. A.” para uso en pacientes del Hospital, con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato para el “Suministro de reactivos para detección de enfermedad mínima residual en el mieloma múltiple y en la leucemia linfoblástica aguda, exclusivo de la firma Diagnostica Longwood, S. L., para el Servicio de Hematología”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato para el “Suministro de Givlaari 189 mg/ml, medicamentos de distribución exclusiva, para el Servicio de Farmacia”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato para el «Suministro de Ultomiris 1100 mg/11 ml y 300 mg/11 ml, medicamentos de distribución exclusiva, para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la prórroga del contrato, para el «Suministro del material para la reducción de volumen pulmonar en EPOC mediante válvulas endobronquiales, para el Servicio de Neumología del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Suministro de Sivextro 200 mg, medicamentos de distribución exclusiva de la firma “Merck Sharp & Dohme de España, S. A.”, para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 28 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la modificación de la prórroga de los contratos para el «Suministro de reactivos, diverso material para el estudio de genes: X-Frágil, HLA-Trasplante, HLA asociados a enfermedad o a tratamiento farmacológico; anticuerpos anti-HLA por técnica de Arrays de microesferas, análisis por técnicas serológicas de PRA y pruebas cruzadas, para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 4 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la convocatoria del contrato 2024-0-42 para la «Contratación del contrato mixto de suministros y servicios para la adquisición, instalación y puesta en marcha de los elementos audiovisuales e informáticos y del servicio de soporte para las salas de trabajo y de reunión del nuevo hospital, correspondientes a la red audiovisual del campus del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 24 de junio de 2024, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de diversos reactivos para microbiología”, para el Hospital Universitario de “La Princesa” de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de junio de 2024, del Director-Gerente del Hospital Universitario Puerta de Hierro de Majadahonda, Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de fungibles para diferentes técnicas urológicas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de junio de 2024, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato PNSP 2024-1-066 «Suministro de Faricimab 120 mg/ml 0,24 ml Vial (Vabysmo) de distribución exclusiva con destino al Servicio de Farmacia del Hospital Clínico “San Carlos” de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de junio de 2024, de la Dirección Médica del Hospital Universitario de Getafe, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID, de la formalización del contrato de «Servicio de Mantenimiento Integral del Sistema Enterprise Imaging, de la marca “Agfa Healthcare”, en el Hospital Universitario de Getafe»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de junio de 2024, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la prórroga de contrato: “Suministro de diverso material de uso sanitario”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 20 de junio de 2024, de la Gerencia del Hospital Universitario “Infanta Sofía”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la prórroga de contrato: “Suministro de diversos productos para su utilización en el área quirúrgica”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 30 de mayo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Vereda del camino de Seseña, Cordel de las Carretas o Cañada Real Galiana y Vereda de Valdemoro, en el término municipal de Torrejón de Velasco, para la instalación de L. E. soterrada 220 kV Numancia-Torrejón renovables, actuación promovida por Cilindro Solar, S. L. U. (expediente de ocupación 0528/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 10 de junio de 2024, de la Dirección General de Transición Energética y Economía Circular, sobre autorización administrativa y aprobación del proyecto para la modificación de una subestación denominada STR Boadilla (RSE268), ubicada en calle Juan Sebastián Elcano, sin número, en el término municipal de Boadilla del Monte, solicitada por Red Eléctrica de España, S. A. U. (número de expediente: 2023P379 - 14-0141-00379.7/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de junio de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal, de las vías pecuarias Colada del Camino de la Barca y Colada del Abrevadero, en el término municipal de Anchuelo, para realizar 23ACCR.10218LT03.162, obras de renovación de tuberías de la red de abastecimiento del Canal de Isabel II, S. A., Camino del Cañaveral y otras, actuación promovida por Canal de Isabel II, S. A., M. P. (expediente de ocupación 0219/24)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de junio de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal, de la vía pecuaria Cañada Real Segoviana, en el término municipal de Soto del Real, para renovación de fibrocemento de red de abastecimiento en Soto del Real, actuación promovida por Canal de Isabel II, S. A., M. P. (expediente de ocupación 0242/24)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de junio de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se hace público las resoluciones emitidas por esta Dirección General, desde 29 de febrero de 2024, hasta 31 de mayo de 2024, relativas a Autorización Ambiental Integrada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de junio de 2024, de la Dirección General de Seguridad, por la que se convoca el curso de formación para Jefes de Agrupación de Voluntarios de Protección Civil de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 21 de junio de 2024, de la Dirección General de Seguridad, por la que se convoca el Curso de Formación Básica para Aspirantes a Voluntarios de Protección Civil 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de junio de 2024, de la Dirección General de la Agencia de Seguridad y Emergencias Madrid 112, por la que se anuncia la formalización del contrato “Suministro de material de droguería para las instalaciones de la Dirección General de Emergencias de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de junio de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la formalización del contrato adjudicado por procedimiento abierto para los “Servicios de asistencia técnica, para la realización de un estudio de detalle de la hidrodinámica y procesos que ocurren en las infraestructuras mediante modelos matemáticos CFD”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Anuncio de 24 de junio de 2024, de Canal de Isabel II, S. A., M. P., por el que se hace pública la convocatoria del contrato por procedimiento abierto para los “Servicios de caracterización analítica de lodos, residuos, suelos y muestras líquidas producidas en las instalaciones de Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 1216/2024, de 24 de junio, de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la aprobación de la modificación de los Estatutos de la Federación Madrileña de Patinaje, su inscripción en el Registro de Entidades Deportivas de la Comunidad de Madrid y su publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 21 de junio de 2024, entre la Comunidad de Madrid y la Asociación de Tablaos Flamencos de Madrid, para el posicionamiento turístico del destino Madrid como “Capital Mundial del Flamenco” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 21 de junio de 2024, entre la Comunidad de Madrid y la Fundación Ramón Menéndez Pidal, para la coedición de dos publicaciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alpedrete",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadalix de la Sierra",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Los Molinos",
      "description": "Personal: Nombramiento funcionaria carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Contratación: Autorización espacios dominio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Montejo de la Sierra",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moralzarzal",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Régimen económico: Bases ayudas familias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalcarnero",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Agustín del Guadalix",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Organización y funcionamiento: Ordenanza reguladora tráfico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Organización y funcionamiento: Reglamento Violencia Género",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tielmes",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de la Calzada",
      "description": "Organización y funcionamiento: Acuerdo regulador policía",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-104.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-105.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villar del Olmo",
      "description": "Contratación: Mesa contratación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-106.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Organización y funcionamiento: Ordenanza ayuda a domicilio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-107.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Organización y funcionamiento: Ordenanza teleasistencia",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-108.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Organización y funcionamiento: Ordenanza ayudas emergencia social",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-109.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-110.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-111.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/08/BOCM-20240708-112.PDF"
    }
  }
]