[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 28 de diciembre de 2023, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo por la que se anuncia la licitación del contrato de servicios denominado: Servicios para la comprobación, investigación y actualización de los bienes inmuebles sobre los que la Comunidad de Madrid ostenta algún derecho (4 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Resolución de 10 de enero de 2024, de la Secretaría General Técnica de la Consejería de Digitalización, por la que se anuncia la formalización del contrato «Creación y puesta en funcionamiento de una Plataforma para la gestión integral de las actividades formativas del Plan de Capacitación Digital de la Comunidad de Madrid, la gestión de los usuarios y la dinamización de la formación, además de la creación de un servicio de acompañamiento en el aprendizaje para los usuarios del Plan que, junto a la plataforma, posibiliten la ejecución del Componente 19: “Plan Nacional de Competencias Digitales (digital skills)”, del Plan de Recuperación, Transformación y Resiliencia del Gobierno de España»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Resolución 2/2024, de 8 de enero, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación de la rectificación en los boletines oficiales y en el “perfil del contratante” de la convocatoria de licitación, por procedimiento abierto con pluralidad de criterios, del contrato denominado “Servicios del puesto de trabajo digital del usuario de los sistemas de información y comunicaciones de la Comunidad de Madrid (cuatro lotes)”, publicado en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID el 29 de noviembre de 2023, número 284. ECON/000059/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Resolución de 8 de enero de 2024, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la convocatoria del contrato de “Servicios de desarrollo, renovación, mantenimiento y evolución, de los sistemas de información corporativos de gestión de RRHH (SIRIUS) y auxiliares y de gestión tributaria y auxiliares (tres lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 13 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y A Vida 013, S. L. U., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 15 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y el Grupo Plan Design Studio, S. L., para la realización de prácticas extracurriculares remuneradas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 18 de enero de 2024, de adjudicación del contrato titulado “Acuerdo marco para el suministro de Equipos de Protección Individual (EPIS), colectiva y señalización de personal, empleados durante las operaciones de mantenimiento de las instalaciones y del material móvil y tareas diarias del personal de Metro Madrid” (expediente 6012300271)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 18 de enero de 2024, de declaración de desierto de la licitación para la contratación de un “Acuerdo marco para los servicios de certificación y reparación de las instalaciones de bucle inductivo vinculadas al sistema de interfonía de Metro de Madrid” (expediente 6012300270)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 28 de diciembre de 2023, de prórroga del convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y la Asociación Diabetes Madrid para desarrollar el proyecto “Acogida de Familias” en los hospitales del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Adenda de 28 de diciembre de 2023, de prórroga del convenio entre la Comunidad de Madrid, a través de la Consejería de Sanidad, el Servicio Madrileño de Salud y Asociación Sonrisas Azules Verdes y Naranjas, para la implantación de un proyecto de actividades lúdicas para el acompañamiento de los pacientes en los centros sanitarios del Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de enero de 2024, de la Viceconsejería de Sanidad y Dirección General del Servicio Madrileño de Salud, por la que se hace pública la licitación del contrato “Acuerdo marco para el suministro de 37 lotes de absorbentes, empapadores y compresas, para su utilización en los distintos centros dependientes del SERMAS por procedimiento abierto mediante pluralidad de criterios”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se retrasa la fecha de vencimiento, así como las mesas de apertura de ofertas del expediente 2023-0-86 «Suministro, instalación y puesta en funcionamiento de sistemas de monitorización de paciente para las unidades de cuidados intensivos del nuevo bloque técnico y de hospitalización del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, del Director-Gerente del Hospital Clínico “San Carlos” de Madrid, dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la prórroga del contrato del PA 2022-0-013 «Suministro de reactivos, equipamiento en cesión y otros materiales necesarios, para la detección automatizada del virus sars-cov-2, de patógenos causantes de infecciones de transmisión sexual y de parásitos causantes de infecciones gastrointestinales por parte del Servicio de Microbiología y del Centro de Salud Sandoval del Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de enero de 2024, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 70/23: Suministro de Material de Terapia Intravenosa para el Hospital Universitario “Príncipe de Asturias”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 20 de diciembre de 2023, de la Dirección General de Transición Energética y Economía Circular, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la instalación de una línea en paseo de Navalafuente, sin número, en el término municipal de Colmenar del Arroyo, solicitada por I-DE Redes Eléctricas Inteligentes, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 9 de enero de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer pública la Declaración de Impacto Ambiental del proyecto de “Adecuación urgente y nueva ampliación de instalaciones para garantizar la seguridad alimentaria en el proceso de producción transformación, así como legalización de ampliaciones efectuadas de instalaciones ganaderas y CEVAC”, en el término municipal de Colmenar del Arroyo, promovido por Gestaldaber, S. L. (Expediente: 10-EIA-00020.2/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio de 15 de diciembre de 2023, entre la Comunidad de Madrid (Consejería de Medio Ambiente, Agricultura e Interior) y la Cámara Agraria de la Comunidad de Madrid  para la concesión directa, por razones de interés público, de una subvención destinada a sufragar los gastos corrientes de la citada entidad en 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 11 de enero de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto, para los servicios de verificación y de mantenimiento reglamentario de las instalaciones de puesta a tierra, pararrayos, alumbrado exterior e instalaciones frigoríficas, adscritas a las áreas de las subdirecciones de planificación recursos hídricos y abastecimiento y de depuración y medio ambiente de Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 11 de enero de 2024, de Canal de Isabel II, S. A., M. P., por la que se hace pública la convocatoria del contrato por procedimiento abierto para los “Servicios de gestión de residuos no peligrosos producidos en las instalaciones de Canal de Isabel II, S. A., M. P.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 10 de enero de 2024, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización de los 2 lotes del contrato titulado “Suministro de equipamiento de lavandería industrial para diversos centros de la Agencia Madrileña de Atención Social” (2 lotes)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 4 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Cercedilla, para el desarrollo del Proyecto “La bici responsable” en el marco de la VIII edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 5 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Redueña, para el desarrollo del Proyecto “Redueña proactiva” en el marco de la VIII edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 5 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Fuentidueña de Tajo, para el desarrollo del Proyecto “Proyecto punto activo para PP.MM. VIII edición” en el marco de la VIII edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 7 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de San Agustín del Guadalix, para el desarrollo del Proyecto “Salud Activa San Agustín de Guadalix con Punto Activo” en el marco de la VIII edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 7 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Robregordo, para el desarrollo del Proyecto “Salud activa Robregordo con punto activo” en el marco de la VIII edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 7 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Puentes Viejas, para el desarrollo del Proyecto “Puentes Viejas Activa” en el marco de la VIII edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 12 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de San Martín de Valdeiglesias, Patronato Municipal de Deportes, para el desarrollo del Proyecto “Salud Activa San Martín de Valdeiglesias con Taller de Iniciación al Ejercicio Físico”, en el marco de la VIII edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 19 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Fresnedillas de la Oliva, para el desarrollo del Proyecto “Vitalfres (no queremos solo evitar la enfermedad buscamos conseguir la máxima vitalidad)” en el marco de la VIII edición del Programa de colaboración institucional en proyectos de actividad física y salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 19 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Fresno de Torote, para el desarrollo del Proyecto “Proyecto punto activo de ejercicio físico” en el marco de la VIII edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 20 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Alcobendas, para el desarrollo del Proyecto “Salud Activa Alcobendas con punto activo y talleres de iniciación al ejercicio físico” en el marco de la VIII edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 20 de diciembre de 2023, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y el Ayuntamiento de Rivas-Vaciamadrid, para el desarrollo del Proyecto “Salud Activa Rivas con punto activo, rutas y taller de iniciación al ejercicio físico” en el marco de la VIII edición del Programa de Colaboración Institucional en Proyectos de Actividad Física y Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Ofertas de empleo: Bases proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar del Arroyo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresno de Torote",
      "description": "Organización y funcionamiento: Ordenanza expedición documentos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fresno de Torote",
      "description": "Organización y funcionamiento: Ordenanza inclusión publicidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Contratación: Autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Otros anuncios: Convocatoria autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Morata de Tajuña",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalafuente",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Olmeda de las Fuentes",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torremocha de Jarama",
      "description": "Licencias: Kobaron Energy, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Régimen retribuciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villarejo de Salvanés",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/22/BOCM-20240122-79.PDF"
    }
  }
]