[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 3411/2024, de 29 de julio, del Consejero de Educación, Ciencia y Universidades, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Educación, Ciencia y Universidades, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Orden 1249/2024, de 29 de julio, de la Consejera de Sanidad, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Sanidad, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 2679/2024, de 18 de julio, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se aprueban las bases de convocatoria para proveer, por el sistema de Libre Designación, un puesto de carrera, dependiente de esta Consejería",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 27 de julio de 2024, de la Universidad de Alcalá, por la que se convocan concursos de acceso a plazas de funcionarios de carrera de los cuerpos docentes universitarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 23 de julio de 2024, de la Dirección General de Igualdad, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se publican las listas provisionales de admitidos y excluidos en el proceso de selección de los vocales del Consejo de la Mujer de la Comunidad de Madrid, en representación de las asociaciones de mujeres y federaciones constituidas por estas, convocado por Orden 1864/2024, de 7 de junio, de la Consejera de Familia, Juventud y Asuntos Sociales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 1320/2024, de 8 de julio, de la Consejería de Cultura, Turismo y Deporte, por la que se establecen las bases reguladoras que han de regir la convocatoria pública para la concesión de subvenciones de concurrencia no competitiva destinadas a proyectos de mejora de la eficiencia energética y economía circular de empresas turísticas de la Comunidad de Madrid, con cargo al “Plan de Recuperación, Transformación y Resiliencia (financiado por la Unión Europea) Next Generation Eu” componente C14.I4, línea de actuación 2, y se efectúa la convocatoria correspondiente a la transferencia de 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 18 de julio de 2024, de la Dirección General de Promoción Económica e Industrial, por el que se declara la admisión definitiva a trámite del Permiso de Investigación denominado “Cibeles Oeste”, número D-3484-010, para recursos de la sección D) Recursos geotérmicos, de la Ley 22/1973, de 21 de julio, de Minas, de 80 cuadrículas mineras afectando a los términos municipales de Colmenar Viejo, Madrid y Tres Cantos, promovido por Technology Metals Europe, S. L., con NIF B67719443, y se somete a información pública su plan de restauración (Referencia: 14-0167-00070.1/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 18 de julio de 2024, de la Dirección General de Promoción Económica e Industrial, por el que se declara la admisión definitiva a trámite del Permiso de Investigación denominado “Cibeles Este-Sur”, número D-3485-010 para recursos de la sección D) Recursos geotérmicos, de la Ley 22/1973, de 21 de julio, de Minas, de 140 cuadrículas mineras afectando a los términos municipales de Alcobendas, Madrid y San Sebastián de los Reyes, promovido por Technology Metals Europe, S. L., con NIF B67719443, y se somete a información pública su plan de restauración (Referencia: 14-0167-00074.5/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 18 de julio de 2024, de la Dirección General de Promoción Económica e Industrial, por el que se declara la admisión definitiva a trámite del Permiso de Investigación denominado “Cibeles Este-Norte”, número D-3486-010 para recursos de la sección D) recursos geotérmicos, de la Ley 22/1973, de 21 de julio, de Minas, de 140 cuadrículas mineras afectando a los términos municipales de Colmenar Viejo, Madrid, Tres Cantos, San Agustín de Guadalix y San Sebastián de los Reyes, promovido por Technology Metals Europe, S. L., con NIF B-67719443, y se somete a información pública su plan de restauración (referencia: 14-0167-00075.6/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 18 de julio de 2024, de la Dirección General de Promoción Económica e Industrial, por el que se declara la admisión definitiva a trámite del Permiso de Investigación denominado “Cibeles Centro-Norte”, número D-3488-010, para recursos de la sección D) recursos geotérmicos, de la Ley 22/1973, de 21 de julio, de Minas, de 80 cuadrículas mineras afectando a los términos municipales de Colmenar Viejo, Madrid y Tres Cantos, promovido por Technology Metals Europe, S. L., con NIF B67719443, y se somete a información pública su plan de restauración (referencia: 14-0167-00077.8/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Acuerdo de 18 de julio de 2024, de la Dirección General de Promoción Económica e Industrial, por el que se declara la admisión definitiva a trámite del Permiso de Investigación denominado “Cibeles Centro-Sur”, número D-3487-010, para recursos de la sección D) recursos geotérmicos, de la Ley 22/1973, de 21 de julio, de Minas, de 121 cuadrículas mineras afectando a los términos municipales de Madrid, Alcobendas y Tres Cantos, promovido por Technology Metals Europe, S. L., con NIF B-67719443, y se somete a información pública su plan de restauración (Ref.: 14-0167-00076.7/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Adenda de 20 de julio de 2024, de prórroga y modificación del convenio interadministrativo entre la Comunidad de Madrid (Vicepresidencia, Consejería de Educación, Ciencia y Universidades) y el Ayuntamiento de Madrid (Área de Gobierno de Políticas Sociales, Familia e Igualdad) sobre equipos de orientación educativa y psicopedagógica de atención temprana y escolarización de alumnado con necesidades educativas especiales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 2 de agosto de 2024, de adjudicación del contrato titulado “Servicio de achatarramiento de coches 5000 1.a, 5000 2.a, 5000 3.a y vehículos auxiliares y desmontaje de equipos para su recuperación”. (Expediente 6012400074)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 5 de agosto de 2024, por el que se convoca la licitación para la contratación de un servicio de mantenimiento y reacondicionamiento de seguridad en el interior y exterior de unidades de material móvil de Metro de Madrid (Expediente 6012400288)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del Acuerdo Marco 2024-0-20 para la contratación del servicio de hemodiálisis en centros concertados para pacientes del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de material sanitario desechable para quirófano y UCI, para el Hospital Universitario de “La Princesa” de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de julio de 2024, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID y en el “perfil del contratante”, del cambio de fecha de la apertura de las Proposiciones Económicas en la licitación del contrato por procedimiento abierto PA 2024-4-210 «Servicio de suministro y gestión de víveres para elaboración de dietas para el Hospital Clínico “San Carlos”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de julio de 2024, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato P. A. 2024-4-029 de «Servicio de tratamiento integral de prevención y control de la legionelosis y control de la calidad del agua en el Hospital Clínico “San Carlos”, en los Centros de Especialidades Modesto Lafuente, Avenida de Portugal, C. S. Sandoval y demás centros adscritos del hospital»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de julio de 2024, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización de la segunda prórroga del contrato titulado “Suministro de compresas blancas estériles y de compresas y gasas verdes estériles, para el Hospital Universitario Fundación Alcorcón, a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SUM 043/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 10 de julio de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se somete a información pública la documentación de la revisión de la Autorización Ambiental Integrada relativa a la actividad de “Fabricación de envases y embalajes metálicos ligeros”, situada en el km 22 de la carretera M600, en el término municipal de Valdemorillo, promovida por Ardagh Metal Packaging Spain, S. L. (expediente 10-IPPC-00037.5-2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 18 de julio de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de la Matapiñonera al Arroyo de la Vega tramo 3, en el término municipal de San Sebastián de los Reyes, para instalación de las líneas de alimentación de MT y BT al nuevo centro de seccionamiento situado en la avenida de la Matapiñonera, número 9, actuación promovida por Acciona Recarga, S. L. Exp. Ocup. 0433/24",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 17 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Tenis de Mesa, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 18 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación de Baloncesto de Madrid, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 22 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación de Atletismo de Madrid, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas de Vivienda. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Urbanismo: Plan general ordenación urbana",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Casarrubuelos",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Blanco del Amo, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Licencias: José Luis Pulido Gamino",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Manzanares el Real",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Urbanismo: Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Organización y funcionamiento: Ordenanza tenencia y protección animales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamanta",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/07/BOCM-20240807-56.PDF"
    }
  }
]