[
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 11 de octubre de 2024, de la Gerencia de la Universidad de Alcalá, por la que se resuelve el proceso selectivo de concurso-oposición en el marco de la estabilización de empleo temporal para la provisión de puestos vacantes de personal laboral de la categoría profesional de Técnico Especialista, grupo C, nivel salarial C1, de la especialidad “Servicios Generales”, convocado por Resolución de 21 de noviembre de 2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Orden de 30 de septiembre de 2024, de la Consejería de Presidencia, Justicia y Administración Local, por la que se modifica la Orden de 7 de marzo de 2024, por la que se aprueba el Plan Estratégico de subvenciones de la Consejería de Presidencia, Justicia y Administración Local para los años 2024 y 2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Anuncio de 2 de octubre de 2024, de prórroga de la encomienda de gestión de 22 de enero de 2021, de la Dirección General de Infraestructuras Judiciales de la Consejería de Presidencia, Justicia y Administración Local a la Dirección General de Función Pública de la Consejería de Economía, Hacienda y Empleo, en materia de prevención de riesgos laborales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 3 de agosto de 2024, de la Dirección General de Presupuestos, por la que se hace público el “Estado de ejecución del presupuesto de gastos” correspondiente al mes de agosto de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 18 de septiembre de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la UTE Valoriza Gestyona Pinto (código número 28103311012022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 1 de octubre de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se publican las subvenciones concedidas durante el tercer trimestre de 2024 a través de la Dirección General de Promoción Económica e Industrial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Corrección de errores de la Orden 117/2024, de 11 de septiembre, de la Consejería de Digitalización, por la que se amplía el programa de bonos digitales para colectivos vulnerables aprobado por la Orden 90/2023, de 9 de marzo, de la Consejería de Administración Local y Digitalización, por la que se aprueban las bases reguladoras y se procede a la convocatoria de Bonos Digitales para Colectivos Económicamente Vulnerables (C15.I3) en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea, Next Generation EU (Programa Único-Bono Social), en la Comunidad de Madrid, y se procede a la convocatoria de bonos digitales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 2 de octubre de 2024, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia y Administración Local, por la que se dispone la publicación del anuncio previo relativo al contrato “Dirección facultativa y coordinación de seguridad y salud de la construcción de la Ciudad de la Justicia de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Resolución de 2 de octubre de 2024, de la Consejera-Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato titulado “Servicio de vigilancia y protección de la Agencia para la Administración Digital de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid y Abanca Corporación Bancaria, S. A., para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid y Kutxabank, S. A., para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid y Caixabank, S. A. para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid y Banco de Sabadell, S. A., para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid y Unicaja Banco, S. A., para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid y Banco Santander, S. A., para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid e ING Bank N. V., sucursal en España, para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Convenio de 20 de septiembre de 2024, entre la Consejería de Vivienda, Transportes e Infraestructuras de la Comunidad de Madrid e Ibercaja Banco, S. A., para el programa Mi Primera Vivienda",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 25 de septiembre de 2024, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado “Dirección facultativa de la obra de construcción de Centros de Salud de Atención Primaria”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de octubre de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento ordinario número 1044/2024, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 4 de octubre de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento ordinario número 342/2024, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de septiembre de 2024, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet de la convocatoria del contrato de «Servicio técnico asistencial de monitorización de pacientes con patología EPOC y/o insuficiencia cardiaca y/o paciente crónico del Hospital General Universitario “Gregorio Marañón”». Expediente: A/SER-035466/2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de octubre de 2024, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. A. HUPA 57/24, «Suministro de consumibles para la administración de contrastes radiológicos mediante inyectores para el Hospital Universitario “Príncipe de Asturias”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 20 de septiembre de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de la Alameda (Colada de la Alameda por el camino de Torres a los Hueros, hasta los Barros de Alcalá), en el término municipal de Villalbilla, para trabajos de fibra óptica calle Reyes Magos, actuación promovida por Lyntia Networks, S. A. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de septiembre de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se somete a información pública la documentación de la solicitud de la Autorización Ambiental Integrada relativa al proyecto de “Almacenamiento y gestión de residuos no peligrosos”, situado en carretera M-203, km 17, en el término municipal de San Fernando de Henares, promovido por CTC Servicios Ambientales, S. L. (expediente: 26-IPPC-00008.2/2024)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 26 de septiembre de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se somete a información pública la documentación de la revisión de la Autorización Ambiental Integrada relativa a la actividad de fabricación de vehículos situada en calle Eduardo Barreiros, número 110, en el término municipal de Madrid, promovida por Stellantis España, S. L. (antes Peugeot Citroën Automóviles España, S. A.) (expediente:10-IPPC-00063.3/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 30 de septiembre de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de Valladolid Tramo 1, Tramo del Cordel de la Puerta de Hierro por las Eras de San Roque, Vereda de la Portera de Prado Alpedrete, Vereda a los parajes de los Boquerones y Colada de la Mata a los Cercados de la Vera, en el término municipal de Guadarrama, para la renovación de la red en el paseo de la Dehesa de los Panes y Otras (DSO’s 21.ACCR.10218LT01.046), actuación promovida por Canal de Isabel II, S. A., M. P. (exp. ocup. 0450/24)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 30 de septiembre de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Colada de Guadarrama con dirección al Descansadero de San Juan y Cordel y Camino de los Labajos, en el término municipal de Guadarrama, para la renovación de red de abastecimiento en la calle Villas de Guadarrama, actuación promovida por Canal de Isabel II, S. A., M. P. (exp. ocup. 0451/24)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 30 de septiembre de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de las Merinas, en el término municipal de Valdilecha, para la renovación de un tramo de la red de abastecimiento, actuación promovida por el Ayuntamiento de Valdilecha (Exp. Ocup. 0465/24)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 2 de octubre de 2024, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del lote 1 del contrato titulado “Actividades físicas y de animación lúdico-recreativas a impartir en los centros de mayores adscritos a la Agencia Madrileña de Atención Social (3 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio para la Transición Ecológica y el Reto Demográfico. Dirección General de Política Energética y Minas. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Ofertas de empleo: Convocatoria procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Personal: Nombramiento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Boadilla del Monte",
      "description": "Urbanismo: Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Contratación: Enajenación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cadalso de los Vidrios",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Precios públicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Régimen económico: Expropiación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Organización y funcionamiento: Ordenanza rodaje productos audiovisuales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Personal: Nombramiento funcionario",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Loeches",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Lozoya",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Organización y funcionamiento: Estatutos entidad urbanística",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Moraleja de Enmedio",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Organización y funcionamiento: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Organización y funcionamiento: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Organización y funcionamiento: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Organización y funcionamiento: Ordenanza padrón",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaconejos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villa del Prado",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villalbilla",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villavieja del Lozoya",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/10/15/BOCM-20241015-100.PDF"
    }
  }
]