[
  {
    "name": "announcement",
    "params": {
      "title": "CÁMARA de Cuentas de La Comunidad de Madrid",
      "description": "Resolución de 3 de septiembre de 2024, del Presidente de la Cámara de Cuentas de la Comunidad de Madrid, por la que se procede a la corrección de error material advertido en la Resolución de 28 de junio de 2024, por la que se hace público el Acuerdo del Consejo de 27 de junio de 2024, por el que se aprueba convocatoria pública de puestos de trabajo para su provisión por el sistema de concurso específico (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 9 de julio de 2024)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 30 de agosto de 2024, de la Consejera de Economía, Hacienda y Empleo, por la que se declara la ampliación, por importe de 2.500.000,00 euros, del crédito disponible destinado a financiar la concesión directa de subvenciones de la línea 1: incentivos a la contratación indefinida de personas desempleadas de especial atención, del programa para el fomento de la contratación en el ámbito de la Comunidad de Madrid, para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Extracto de la Orden 2615/2024, de 10 de septiembre, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se convoca para el año 2024 la concesión de subvenciones a Entidades del Tercer Sector de Acción Social para proyectos que desarrollen el Programa “Navidad en Compañía”, dentro del marco de actuaciones contra la soledad en las personas mayores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 4 de septiembre de 2024, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia y Administración Local, por la que se dispone la publicación en los diarios y boletines oficiales correspondientes y en el “perfil del contratante” del Portal de la Contratación Pública de la Comunidad de Madrid de la formalización del contrato de “Obras de construcción del nuevo edificio judicial de Móstoles (Madrid)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la asociación empresarial denominada AELMA-Asociación de Empresarios de Limpieza de Madrid (número de depósito: 28002027)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2024, de la Viceconsejería de Sanidad y Dirección General del Servicio Madrileño de Salud, por la que se hace pública la formalización del contrato de servicios P. A. SER 12/2024 “Centro de Tratamiento de Adicciones Este”, a adjudicar por procedimiento abierto mediante pluralidad de criterios por tramitación ordinaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 3 de septiembre de 2024, de la Gerencia Asistencial de Atención Primaria, por la que se hace pública la formalización del contrato denominado “Suministro de material adaptador pinza conexión electrodo, electrodos ECG y gel conductor con destino a los Centros de Atención Primaria del Servicio Madrileño de Salud”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las prórrogas de los contratos para el «Suministro de colistimetato de sodio con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga del contrato para el suministro de varios medicamentos de distribución exclusiva para uso de pacientes del Hospital, con destino al Servicio de Farmacia del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las Prórrogas de los contratos, para el Suministro de Material Fungible de sellado y corte de Vasos para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización de la modificación de la prórroga del contrato, para el «Suministro de reactivos y diverso material para la determinación del análisis sistemático de orina elemental y estudio del sedimento urinario en el Laboratorio Core, para el Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las Prórrogas de los contratos, para el Suministro de transporte de muestras biológicas aplicables a la siembra automática, manual y medios de cultivo para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda prórroga de los contratos, para el «Suministro de prótesis valvulares y anillos para el Servicio de Cirugía Cardiaca del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 29 de agosto de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el perfil del contratante de la formalización de la segunda prórroga del contrato para el «Suministro de varios medicamentos de distribución exclusiva para el Servicio de Farmacia del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de septiembre de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato de «Suministro de reactivos necesarios para la realización de estudios inmunohematológicos para Banco de Sangre, con destino al Servicio de Hematología del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de agosto de 2024, de la Gerencia del Hospital Universitario “Príncipe de Asturias”, de formalización del contrato P. N. S. P. HUPA 69/24 “Tezspire 210 mg, solución inyectable en pluma precargada”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 30 de agosto de 2024, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, la formalización del contrato titulado “Suministro de radiofármacos con destino al Hospital Universitario Fundación Alcorcón, a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SUM 006/24",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 23 de julio de 2024, de la Dirección General de Transición Energética y Economía Circular, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la instalación de 2 líneas subterráneas de 220 kV en calle Roquetas de Mar, número 9, en el término municipal de Madrid, solicitada por Red Eléctrica de España, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 20 de agosto de 2024, de la Dirección General de Transición Energética y Economía Circular, sobre autorización administrativa y aprobación del proyecto para la construcción de una subestación transformadora 132/20 kV SE MAD03 (ISA271) en calle Hércules, número 16, en el término municipal de Meco, solicitado por Microsoft 7724 Spain, S. L. (Número expediente: 2022P1006-14-0141-01006.6/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 26 de agosto de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de la Pocha, en el término municipal de Navalagamella, para acometida de agua a la finca “La Constancia”, ubicada en la parcela 29, polígono 22 (referencia catastral 28095A022000290000ZP), actuación promovida por AA Güemes, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 26 de agosto de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda Toledana, en el término municipal de Griñón, para soterramiento de línea eléctrica de media tensión, actuación promovida por I-D de Redes Eléctricas Inteligentes, S. A. U. (expediente ocupación: 1110/23)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 27 de agosto de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de Fuenlabrada, en el término municipal de Pinto, para instalación de la línea de evacuación L/220 kv Sagra 1-Pinto Ayuden (SC-Soterrado-Pinto Ayuden), actuación promovida por Mitra Gamma, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 27 de agosto de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Vereda del camino de Seseña,Vereda de Valdemoro y Cordel de las carretas o Cañada Real Galiana, en el término municipal de Torrejón de Velasco, para instalación la línea de evacuación L/220 kv L/220 kv Sagra I-Pinto Ayuden (DC-tramo compartido), actuación promovida por Mitra Gamma, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Adenda de 7 de agosto de 2024, de prórroga del convenio de colaboración entre la Comunidad de Madrid (Consejería de Justicia, Interior y Víctimas) y el Ayuntamiento de Villanueva del Pardillo, para establecer un protocolo de actuación de la agrupación municipal de voluntarios de protección civil en el ámbito de la extinción de incendios y salvamento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio de 28 de agosto de 2024, entre la Agencia de Seguridad y Emergencias Madrid 112 y el Ayuntamiento de Navalagamella para la integración de la operativa del Cuerpo de Policía Local de Navalagamella y la incorporación de agentes del mismo en el Centro de Coordinación Municipal de la Agencia de Seguridad y Emergencias Madrid 112",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Adenda de 30 de agosto de 2024, de prórroga del convenio de colaboración entre la Comunidad de Madrid (Consejería de Justicia, Interior y Víctimas) y el Ayuntamiento de Valdemorillo, para establecer un protocolo de actuación de la Agrupación Municipal de Voluntarios de Protección Civil, en el ámbito de la extinción de incendios y salvamento",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 19 de agosto de 2024, entre la Comunidad de Madrid y el Ayuntamiento de Madrid, para establecer las condiciones de colaboración y participación del Ayuntamiento de Madrid en la celebración de la Semana de la Hispanidad 2024 que organiza la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes y Movilidad Sostenible. Demarcación de Carreteras del Estado en Madrid. Expropiación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Distrito de Villa de Vallecas. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Carabaña",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenarejo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Centro de Iniciativas para la Formación y el Empleo (CIFE). Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Otros anuncios: Inventario caminos públicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Urbanismo: Disolución junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pinto",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Piñuécar-Gandullas",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Precio público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Otros anuncios: Celebración matrimonio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Otros anuncios: Candidaturas juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Velasco",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdeolmos-Alalpardo",
      "description": "Urbanismo: Estudio detalle",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamantilla",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal del Sudeste de la Comunidad de Madrid (MISECAM)",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal de Servicios Sociales del Este de Madrid (MISSEM)",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales Sierra Oeste",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/09/13/BOCM-20240913-72.PDF"
    }
  }
]