[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 3378/2024, de 26 de julio, del Consejero de Educación, Ciencia y Universidades, por la que se modifica la Orden 2674/2024, de 7 de junio, del Consejero de Educación, Ciencia y Universidades, por la que se aprueba el plan estratégico de subvenciones de la Dirección General de Enseñanzas Artísticas para los ejercicios 2024, 2025 y 2026",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Resolución de 23 de julio de 2024, de la Dirección General de Vivienda y Rehabilitación, por la que se aprueba el listado de beneficiarios de concesión condicionada con requerimiento de documentación, para la obtención de ayudas económicas correspondientes al Plan Regional de Ascensores de la Comunidad de Madrid, previstas en la Orden 1581/2023, de 12 de mayo, de la Consejería de Medio Ambiente, Vivienda y Agricultura, publicada en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID el 19 de mayo de 2023, por la que se establecen las bases reguladoras para la concesión de ayudas del Plan Regional de Ascensores de la Comunidad de Madrid y en la Orden 1764/2023, de 24 de mayo, de la Consejería de Medio Ambiente, Vivienda y Agricultura por la que se convocan estas ayudas, según lo previsto en el artículo 11.1.r) de la Orden de convocatoria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Extracto de la Orden 1320/2024, de 8 de julio, de la Consejería de Cultura, Turismo y Deporte, de convocatoria correspondiente a la transferencia de 2023, subvenciones de concurrencia no competitiva de proyectos de mejora de la eficiencia energética y economía circular en empresas turísticas de la Comunidad de Madrid, Plan de Recuperación, Transformación y Resiliencia “NextGeneration EU”, componente C14.I4, línea de actuación 2",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 19 de julio de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la federación sindical denominada Federación de Enseñanza de la Unión Sindical Obrera de Madrid-FEUSO Madrid (número de depósito: 28000338)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Resolución 476/2024, de 22 de julio, de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación de la rectificación en los boletines oficiales y en el “perfil del contratante” de la convocatoria de licitación por procedimiento abierto con pluralidad de criterios del contrato denominado “Servicios gestionados de ciberseguridad de Madrid Digital, 4 lotes”, publicada el 15 de julio de 2024, número 167",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Digitalización",
      "description": "Resolución de 24 de julio de 2024, de la Consejera-Delegada de la Agencia para la Administración Digital de la Comunidad de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato titulado “Soporte y mantenimiento de licencias software y appliances de la Solución Veritas Netbackup”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 18 de julio de 2024, entre la Universidad Complutense de Madrid y la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades), para la realización de prácticas externas curriculares de los alumnos de la Universidad Complutense de Madrid en la Real Escuela Superior de Arte Dramático",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Resolución de 27 de julio de 2024, de la Dirección-Gerencia de la Agencia de Vivienda Social de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet del procedimiento y de la convocatoria para la “Adquisición por la Agencia de Vivienda Social de la Comunidad de Madrid, mediante concurso, de un máximo de 50 viviendas destinadas a integración social de familias residentes en la Cañada Real Galiana, financiada por el Ministerio de Vivienda y Agenda Urbana” (expediente EG/2024/0000008030. Primera convocatoria)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 24 de julio de 2024, de formalización del contrato titulado “Suministro de resortes de suspensión primaria y articulaciones elásticas de suspensiones primarias del proveedor Rail Line Components, S. L. U., para los vehículos de material móvil de las series 2000, 3000, 5000, 6000 y 8000 de Metro de Madrid”. (Expediente 6012400181)-[contratos 5324000090 (lote 1) y 5324000089 (lote 2)]",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato 2024-0-03 para el «Suministro de aditamentos para mesas de quirófano para el nuevo Bloque Quirúrgico del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario de “La Princesa”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de “Suministro de sistema de lavado y esterilización para endoscopio y accesorios del robot Da Vinci XI” para el Hospital Universitario de “La Princesa” de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 26 de julio de 2024, de la Dirección-Gerencia del Hospital Clínico “San Carlos” de Madrid, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato del P. A. 2023-4-086 «Servicio de gestión logística, almacenamiento externo de bienes y materiales, distribución interna, reposición sistemática y de tránsito de bienes y materiales en el Hospital Clínico “San Carlos” y centros adscritos al mismo»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 23 de julio de 2024, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la segunda prórroga del contrato titulado “Servicio de mensajería y transporte de muestras del Hospital Universitario Fundación Alcorcón a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SER 017/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 24 de julio de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel del Cristo, tramo 2, en el término municipal de Torrejón de Ardoz, para ejecución de una acometida de agua en la parcela ubicada en la calle Hemisferio, s/n, actuación promovida por Canal de Isabel II, M. P., S. A. (Exp.Ocup. 0430/24)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 26 de julio de 2024, de la Dirección General de la Agencia de Seguridad y Emergencias Madrid 112, por la que se anuncia la licitación del contrato “Servicios de administración y mantenimiento de la plataforma tecnológica soporte del servicio 112 de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio marco de 22 de julio de 2024, de cooperación educativa entre la Universidad Politécnica de Madrid y el Instituto Madrileño de Investigación y Desarrollo Rural, Agrario y Alimentario, para la realización de prácticas académicas externas curriculares y trabajos de fin de grado y máster. (Prácticas Académicas Externas curriculares)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Anuncio de 29 de julio de 2024, de Canal de Isabel II, S. A., relativo a la información adicional del anuncio de licitación del contrato por procedimiento abierto, para el servicio de gestión de lodos producidos en las instalaciones de Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 18 de julio de 2024, de modificación del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Aranjuez, para el desarrollo de la Atención Social Primaria y otros programas por los Servicios Sociales de las Entidades Locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 26 de julio de 2024, de la Gerencia de la Agencia Madrileña de Atención Social, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato titulado “Reforma integral de los edificios del sureste de La Quinta de Vista Alegre (CO Fray Bernardino), incluido en el Plan de Recuperación, Transformación y Resiliencia, financiado por la Unión Europea-Next Generation EU”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 17 de julio de 2024, de la Secretaría General Técnica de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización del contrato titulado “Suministro e instalación de 4 (cuatro) motores de biopropano, autogás o bioautogás para la remotorización de la flota de bibliobuses de la Dirección General de Patrimonio Cultural y Oficina del Español de la Consejería de Cultura, Turismo y Deporte de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 24 de julio de 2024, de cese de actividad de las agencias de viaje: “Tropical Tours Guadalix”, “ZT 1682”, “Serin Consultora Internacional, S. L.”, “Global Business and Jet Travel, S. L.”, y “Rompiendo Barreras Travel, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 30 de julio de 2024, de la Consejería de Cultura, Turismo y Deporte, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la licitación del contrato titulado: «Servicios necesarios para el funcionamiento de los centros dependientes de la Dirección General de Cultura e Industrias Creativas: centro cultural “Paco Rabal”, centro cultural “Pilar Miró”, Centro Comarcal de Humanidades “Cardenal Gonzaga” Sierra Norte y teatro “Real Coliseo de Carlos III” de San Lorenzo de El Escorial, dividido en cuatro lotes»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 17 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Luchas Asociadas, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 17 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Bádminton, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 17 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Patinaje, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 17 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Piragüismo, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 18 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Española de Baile Deportivo, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Transportes y Movilidad Sostenible. Demarcación de Carreteras del Estado en Madrid. Información pública",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alameda del Valle",
      "description": "Régimen económico: Calendario fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Ofertas de empleo: Bases generales procesos selectivos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Personal: Nombramiento funcionario carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Mediano",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Escorial",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Personal: Nombramiento funcionaria carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Gascones",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Organización y funcionamiento: Junta Gobierno",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Organización y funcionamiento: Nombramientos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Hiruela",
      "description": "Régimen económico: Modificación saldo ejercicios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: New Mobility Solution, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Sport Auto Lider, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Libercar Usera, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Aluminios Seral. S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Emilio González Encalada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Juan Manuel Manzano Camacho",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Lavandería Industrial Hnos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Licencias: Tatiana Julissa Morejón Giler",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Luces y sombras, S. Coop. Mad.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Raúl Pelayo Blázquez",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Régimen económico: Precios públicos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Ofertas de empleo: Nombramiento funcionarias carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Miraflores de la Sierra",
      "description": "Ofertas de empleo: Nombramiento funcionaria carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navalagamella",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Navas del Rey",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rozas de Puerto Real",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Organización y funcionamiento: Estatutos centros municipales mayores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tres Cantos",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemorillo",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villamantilla",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad Intermunicipal del Sudeste de la Comunidad de Madrid (MISECAM)",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/08/BOCM-20240808-80.PDF"
    }
  }
]