[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Orden de 13 de marzo de 2024, de la Consejería de Economía, Hacienda y Empleo, por la que se nombran funcionarios en prácticas del Cuerpo de Agentes Forestales, Escala Técnica, Categoría de Técnico Medio Agente Forestal, de Administración Especial, Grupo A, Subgrupo A2, de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Orden 753/2024, de 13 de marzo, del Consejero de Educación, Ciencia y Universidades, por la que se resuelve la convocatoria aprobada por Orden 4030/2023, de 25 de octubre, del Consejero de Educación, Ciencia y Universidades (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 3 de noviembre), para la provisión de un puesto de trabajo vacante en la Consejería de Educación, Ciencia y Universidades, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de marzo de 2024, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se declara desierto el puesto de Subdirector/a Médico en el Hospital Clínico “San Carlos”, adscrito al Servicio Madrileño de Salud",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 984/2024, de 15 de marzo, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se delega el ejercicio de determinadas competencias y la firma de convenios, se desconcentra el protectorado de fundaciones y se designa con carácter permanente a los miembros de las Mesas de Contratación de la Consejería",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden 926/2024, de 20 de marzo, de la Consejera de Familia, Juventud y Asuntos Sociales, por la que se declara el importe de crédito presupuestario disponible para la concesión directa de ayudas del Bono Social Térmico 2021 en el año 2024, por importe de 233.387,77 euros",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad de Alcalá",
      "description": "Resolución de 19 de diciembre de 2023, del Rectorado de la Universidad de Alcalá, por la que se acuerda hacer público el Presupuesto de la Universidad para el ejercicio económico 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Rey Juan Carlos",
      "description": "Extracto de la Resolución de 15 de marzo de 2024, del Rector Magnífico de la Universidad Rey Juan Carlos, por la que se aprueba y hacen públicas las bases reguladoras y la convocatoria del programa de “Becas-Prácticas Fundación ONCE-CRUE” curso 2023-2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 13 de marzo de 2024, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia y Administración Local, por la que se anuncia la declaración de desierto del Lote 1 del contrato “Servicio de valija y de burofax en los Órganos Jurisdiccionales y Fiscalías de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 7 de marzo de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo la Comunidad de Madrid, por la que se hace público el anuncio de información previa del acuerdo marco de servicios dirigidos a la compra de espacios en medios de comunicación y demás soportes publicitarios, para la difusión de campañas de publicidad institucional y otros anuncios oficiales de la Comunidad de Madrid, a celebrar durante el año 2024 por la Dirección General de Patrimonio y Contratación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Resolución de 13 de marzo de 2024, de la Secretaría General Técnica, por la que se dispone la publicación de la convocatoria del contrato de servicios denominado «Limpieza de los institutos de Educación Secundaria IES “María Goyri Goyri” e IES “Ana Frank”, de la Consejería de Educación, Ciencia y Universidades de la Comunidad de Madrid»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 12 de marzo de 2024, de formalización del contrato titulado “Acuerdo marco para el suministro de equipos de protección individual (EPIS), colectiva y señalización de personal, empleados durante las operaciones de mantenimiento de las instalaciones y del material móvil y tareas diarias del personal de Metro de Madrid, S. A.”. (Expediente 6012300271)-(Contrato M00017-001)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 21 de marzo de 2024, de ampliación de plazo de presentación de ofertas de la licitación del diseño, fabricación, suministro, puesta en marcha y programa de optimización del ciclo de vida de nuevo material móvil de gálibo estrecho de la Red de Metro de Madrid (expediente 6012300307)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 21 de marzo de 2024, por el que se convoca la licitación para la contratación del servicio de soporte y mantenimiento de un entorno de almacenamiento y backup (expediente 6012400101)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de marzo de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento de derechos fundamentales número 125/2024, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de marzo de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento ordinario número 183/2024, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de marzo de 2024, del Director General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que se emplaza a los interesados en el recurso contencioso-administrativo, procedimiento de derechos fundamentales número 127/2024, a fin de que puedan personarse en autos, si a su derecho conviniere",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de marzo de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de suministro del material necesario para la realización de determinaciones analíticas de extracción de ácidos nucleicos, en el Servicio de Microbiología del Hospital Universitario “La Paz”. P. A. 2024-0-16",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de marzo de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de suministro de material fungible para el robot Da Vinci, distribuido por Abex Excelencia Robótica, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 12 de marzo de 2024, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet, de la formalización de la segunda prórroga del contrato titulado “Suministro de gasas y compresas para el Hospital Universitario Fundación Alcorcón a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SUM 007/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 13 de marzo de 2024, del Director-Gerente del Hospital Universitario “Infanta Cristina”, por la que se dispone publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del concurso de servicio de mantenimiento de equipos de endoscopia flexible, instalados en la Unidad de Digestivo del Hospital Universitario “Infanta Cristina”, P. A. SER 01-2024 HUIC",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 17 de octubre de 2023, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de ampliación de una actividad de gestión de residuos no peligrosos, situada en la calle Juan Ramón Jiménez, número 2, polígono industrial “El Cervellón II”, en el término municipal de Paracuellos de Jarama, promovido por Recuperaciones Industriales Valencia, S. L. (Expediente: 10-EIA-00011.1/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de enero de 2024, de la Secretaría General Técnica de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se dispone la publicación de la modificación número 3 y prórroga del contrato de “Limpieza en diversas dependencias de la Consejería de Medio Ambiente, Ordenación del Territorio y Sostenibilidad” (actualmente, Consejería de Medio Ambiente, Agricultura e Interior)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 7 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Colada de las Cabezuelas, Cañada Real de las Merinas, tramo 1, Cordel de los Charcones, Vereda del Canto Cantante y Cordel de las Navillas, en los términos municipales de Alpedrete y Guadarrama, para renovación de la red de aducción Mataespesa, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 7 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Cordel de la Matapiñonera al Arroyo de la Vega, tramo 2, en el término municipal de San Sebastián de los Reyes, para renovación de red en la avenida de los Reyes Católicos y otras, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 7 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cañada Real Coruñesa, Cordel de los Charcones, Cordel del camino de Los Molinos, Cordel del camino de Guadarrama y otras, en el término municipal de Alpedrete, para renovación de red en varias calles del municipio, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 11 de marzo de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Taekwondo, para la colaboración en la utilización de espacios deportivos en el “Parque Deportivo Puerta de Hierro”, situado en el “Monte de El Pardo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 12 de marzo de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Voleibol, para la colaboración en la utilización de espacios deportivos en el “Canal de Isabel II” y en el “Parque Deportivo Puerta de Hierro”, situado en el “Monte de El Pardo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Estatutos junta compensación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Organización y funcionamiento: Área de Gobierno de Vicealcaldía, Portavoz, Seguridad y Emergencias. Organización Área Urbanismo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Obras y Equipamientos. Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Licencias: O. A",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Otros anuncios: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Autorización puntos recarga vehículos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Contratación: Bases autorización demanial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcobendas",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Licencias: Licencias actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Algete",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Braojos",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ciempozuelos",
      "description": "Contratación: Bases adjudicación aparatos feria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Organización y funcionamiento: Estatutos Consejo Municipal Cultura",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Personal: Patronato Municipal de Deportes. Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Galapagar",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cascones",
      "description": "Otros anuncios: Convocatoria juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Régimen económico: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Hoyo de Manzanares",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Hiruela",
      "description": "Otros anuncios: Convocatoria juez paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Organización y funcionamiento: Reglamento orgánico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Contratación: Anteproyecto ejecución obras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Personal: Nombramiento funcionaria carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Urbanismo: Convenio urbanístico",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pelayos de la Presa",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pelayos de la Presa",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pelayos de la Presa",
      "description": "Régimen económico: Ordenanzas fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Puentes Viejas",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de la Vega",
      "description": "Urbanismo: Denominación viales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Nombramiento personal eventual",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de Perales",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/25/BOCM-20240325-76.PDF"
    }
  }
]