[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 29 de julio de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Mercedes-Benz España, S. A. U. (código número 28002802011981)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-1.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 29 de julio de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Bravoventure Spain, S. L. U. (código número 28103882012024)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 29 de julio de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del convenio colectivo de la empresa Sociedad Cooperativa Madrileña de Enseñanza COIS-Siglo XXI (código número 28100991012016)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de julio de 2024, entre la Comunidad de Madrid a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Deportes de Parálisis Cerebral y Daño Cerebral Adquirido, para el desarrollo del Programa “Activa tu capacidad” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 23 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte y la Federación Madrileña de Kárate y Disciplinas Asociadas, para el desarrollo del Programa “Activa tu capacidad” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 24 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Judo y Deportes Asociados, para el desarrollo del Programa “Activa tu capacidad” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 24 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Taekwondo, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 26 de junio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Piragüismo, para el desarrollo del Programa “Activa tu capacidad” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-8.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 26 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Balonmano, para el desarrollo del Programa “Activa tu capacidad” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-9.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 26 de julio de 2024, entre la Comunidad de Madrid a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Deportes de Discapacitados Físicos, para el desarrollo del Programa “Activa tu capacidad” 2024-2025",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación de Tenis de Madrid, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Balonmano, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Convenio de 30 de julio de 2024, entre la Comunidad de Madrid, a través de la Consejería de Cultura, Turismo y Deporte, y la Federación Madrileña de Espeleología, para el desarrollo de la novena edición del Programa “Institutos Promotores de la Actividad Física y el Deporte de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/08/17/BOCM-20240817-13.PDF"
    }
  }
]