[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 24 de febrero de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre registro, depósito y publicación del Acuerdo alcanzado entre la representación legal del Ayuntamiento de Villaviciosa de Odón (personal laboral) y los representantes legales de sus trabajadores (código número 28011872012007)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-2.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 8 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y VG Living Estudio, S. L., para la realización de prácticas extracurriculares remuneradas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-3.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Cultura Inquieta, S. L., para la realización de prácticas extracurriculares remuneradas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-4.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y LDP Espacios, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-5.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y VG Living Estudio, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-6.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 19 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Smart & Green Design, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-7.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Convenio de 20 de febrero de 2024, entre la Comunidad de Madrid (Consejería de Educación, Ciencia y Universidades) y Arquitectura Invisible, S. L., para la realización de prácticas externas de los alumnos de la Escuela Superior de Diseño",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/03/16/BOCM-20240316-8.PDF"
    }
  }
]