[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden 2222/2024, de 8 de julio, de la Consejera de Familia, Juventud y Asuntos Sociales, por la que se resuelve la convocatoria de ayudas a municipios de la Comunidad de Madrid destinadas al equipamiento, obras y mejoras de locales juveniles de titularidad municipal para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden 2261/2024, de 18 de julio, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se aprueban las bases reguladoras para la concesión de subvenciones a Entidades del Tercer Sector de Acción Social para proyectos que desarrollen el Programa “Navidad en Compañía”, dentro del marco de actuaciones contra la soledad en las personas mayores",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden 2289/2024, de 18 de julio, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se corrigen errores materiales en la Orden 2177/2024, de 1 de julio, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se aprueban las bases reguladoras para la concesión de subvenciones de proyectos sociales destinadas a la realización de programas de interés general considerados de interés social, con cargo a los presupuestos generales de la Comunidad de Madrid, al 0,7 por 100 de los Impuestos sobre la Renta de las Personas Físicas y de Sociedades y al Plan Corresponsables, en el ámbito de la comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 10 de julio de 2024, del Director General de Patrimonio Cultural y Oficina del Español, de la Consejería de Cultura, Turismo y Deporte, por la que se hace pública la relación de subvenciones concedidas con cargo a los programas “Archivos, Gestión de Documentos y Patrimonio Documental”, “Bibliotecas y patrimonio bibliográfico” y “Patrimonio Histórico-Artístico” durante el primer y segundo trimestre de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 12 de julio de 2024, de la Secretaría General Técnica de la Consejería de Presidencia, Justicia y Administración Local, por la que se anuncia la licitación del contrato denominado: “Servicio de entierros sociales en el ámbito de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Presidencia, Justicia y Administración Local",
      "description": "Resolución de 12 de julio de 2024, de Planifica Madrid Proyectos y Obras, M. P., S. A., por la que se hace pública la convocatoria del “Contrato de Servicios para Asistencia Material y Técnica en los procesos de selección de Personal Laboral de las Tasas de Reposición de los años 2019 a 2025, mediante convocatoria pública, en la empresa pública Planifica Madrid, Proyectos y Obras, M. P., S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 2 de julio de 2024, de la Secretaría General Técnica de la Consejería de Economía, Hacienda y Empleo, por la que se hace público el anuncio de información previa del contrato titulado “Mantenimiento preventivo y correctivo de las instalaciones, equipos y sistemas de protección contra incendios en diversas sedes de la Consejería de Economía, Hacienda y Empleo”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 3 de julio de 2024, del Presidente de la Junta Arbitral de Consumo de la Comunidad de Madrid, por la que se dispone la publicación de las empresas a las que se ha concedido y retirado el distintivo público de adhesión al Sistema Arbitral de Consumo durante el segundo trimestre de 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 8 de julio de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la asociación empresarial denominada Asociación Madrileña de Empresas Inmobiliarias (AMADEI) (número de depósito 28000239)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 8 de julio de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre modificación de los estatutos de la asociación empresarial denominada Asociación de Empresas del Sector de las Instalaciones y la Energía (AGREMIA) (número de deposito 28000374)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Resolución de 8 de julio de 2024, de la Dirección-Gerencia del Consorcio Regional de Transportes de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato denominado “Mantenimiento y desarrollo de los sistemas y aplicaciones del Centro de Innovación y Gestión de la Movilidad (CITRAM) del CRTM”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 18 de julio de 2024, de adjudicación del contrato titulado “Suministro de gas natural en los recintos de Metro de Madrid y Metro Ligero” (Expediente 6012400072)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 19 de julio de 2024, de información complementaria al anuncio del contrato de “Servicio de adaptación de la señalización óptica y acústica en las puertas de viajeros del material 3000 segunda, 7000, 8000 primera y 8000 segunda serie de Metro de Madrid” (expediente 6012200054)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 19 de julio de 2024, de adjudicación del contrato titulado “Suministro de repuestos exclusivos del proveedor Hitachi para el mantenimiento de los trenes del material móvil de Metro de Madrid” (expediente 6012400196)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 19 de julio de 2024, de información complementaria al anuncio del contrato de suministro e instalación de equipos de venta según el modelo E4.0 para diversas estaciones dentro del plan de accesibilidad y modernización en ejecución para su adjudicación por procedimiento abierto (licitación 6012200360)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 9 de julio de 2024, de la Secretaría General Técnica de la Consejería de Sanidad de la Comunidad de Madrid, por la que se da a conocer, mediante anuncio de información previa, la contratación prevista del contrato de suministros denominado “Suministro de reactivos para técnicas de inmunodiagnóstico, sensibilidad antimicrobiana y amplificación molecular para la realización de diferentes analíticas en la Unidad de Microbiología Clínica del Laboratorio Regional de Salud Pública de la Comunidad de Madrid (seis lotes)”. Expediente 33LT/2024 (A/SUM-026916/2024)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 8 de julio de 2024, de la Gerencia Asistencial de Atención Primaria del Servicio Madrileño de Salud, por la que se hace pública la convocatoria de licitación denominado “Suministro de test rápido detección antígeno Streptococo grupo A en exudado faríngeo o colonia aislada de cultivo con destino a los centros de salud dependientes de la Gerencia Asistencial de Atención Primaria”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, la formalización de la modificación del contrato 2022000029, «Suministro de sistemas para bombas de infusión para varios Servicios del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 10 de julio de 2024, de la Dirección-Gerencia del Hospital Universitario “Ramón y Cajal”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante”, de la formalización de la modificación del contrato 2022000043 «Adquisición de ácido hialurónico intraarticular una dosis con destino al Servicio de Rehabilitación del Hospital Universitario “Ramón y Cajal”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 11 de julio de 2024, del Director-Gerente del Hospital Clínico “San Carlos”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID la modificación en el anuncio de licitación del contrato por procedimiento abierto PA 2024-4-006, «Servicios de mantenimiento integral de equipamiento e instalaciones en el Hospital Clínico “San Carlos”, Centro de Especialidades Avenida Portugal, Centro de Especialidades Modesto Lafuente, Centro Sanitario Sandoval, Centro de Salud Mental Distrito Centro, Centro de Salud Mental Distrito Latina, Centro de Salud Mental Ponzano, Centro Sanitario Andrés Mellado, Centro Sanitario calle Cabo San Vicente (Alcorcón), así como futuras adscripciones»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 7 de julio de 2024, de la Dirección-Gerencia del Ente Público Hospital Universitario de Fuenlabrada, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato para el “Suministro de diverso material para el Servicio de Anatomía Patológica con puesta a disposición de equipos para la utilización de la sonda HER2, para la detección de micobacterias y para las pruebas moleculares monogénicas rápidas de estudio mutacional” para el Hospital Universitario de Fuenlabrada",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 2 de julio de 2024, la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se somete a información pública la documentación de la modificación sustancial de la Autorización Ambiental Integrada relativa a la actividad de “Tratamiento y eliminación de residuos no peligrosos”, situada en Cañada Real de Merinas, s/n, Parque Tecnológico de Valdemingómez, en el término municipal de Madrid, promovida por UTE Las Lomas. (Expediente: 26-IPPC-00036.0/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Convenio de 8 de julio de 2024, de gestión integral del servicio de distribución de agua de consumo humano entre la Comunidad de Madrid, Canal de Isabel II, Canal de Isabel II, S. A., M. P., y el Ayuntamiento de Batres",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Anuncio de 10 de julio de 2024, de Canal de Isabel II, S. A., M. P., por el que se hace pública la convocatoria del contrato por procedimiento abierto para los “Servicios de asistencia técnica de levantamiento topográfico de redes de servicio de infraestructuras (distribución, reutilización y/o saneamiento) para la actualización cartográfica de las mismas (segunda fase)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 28 de junio de 2024, de prórroga del convenio de colaboración entre la Comunidad de Madrid (a través de la entonces Consejería de Familia, Juventud y Política Social y la entonces Vicepresidencia, Consejería de Educación y Universidades) y la Fundación Telefónica, para el desarrollo del proyecto Líderes Digitales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 10 de julio de 2024, de cese de actividad de las agencias de viajes Be Traveler Be Free, Esta Travel Services, S. L., Viajes Summer Madrid, Azora Voyages, S. L., Compass Adventure, S. L., Funtasticlab, Plataforma de Reservas Mundi Sistem, S. L. U. y Mundo Viajes Mad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Delegación del Gobierno en Madrid. Área Funcional de Industria y Energía. Autorización administrativa",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Hacienda y Función Pública. Agencia Estatal de Administración Tributaria. Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Disposiciones y Anuncios del Estado",
      "description": "Ministerio de Vivienda y Agenda Urbana. SEPES Entidad Pública Empresarial de Suelo. Iniciativa urbanística",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Ajalvir",
      "description": "Personal: Relación puestos trabajo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcorcón",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Aldea del Fresno",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Batres",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Bustarviejo",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Camarma de Esteruelas",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Licencias: Ceal especialidades dentales, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cobeña",
      "description": "Régimen económico: Ordenanza impuesto bienes inmuebles",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Segro Properties Spain, S. L. U.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Licencias: Noelva Galvis Rojas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Otros anuncios: Convenio colaboración",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Otros anuncios: Convenio colaboración",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Coslada",
      "description": "Otros anuncios: Convenio colaboración",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Ordenanza protección civil",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Daganzo de Arriba",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Álamo",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Garganta de los Montes",
      "description": "Régimen económico: Ordenanza fiscal tasa licencias urbanísticas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Serna del Monte",
      "description": "Organización y funcionamiento: Estatutos agrupación municipios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Móstoles",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Parla",
      "description": "Urbanismo: Plan parcial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-100.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Régimen económico: Anulación obligaciones reconocidas",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-101.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-102.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrejón de Ardoz",
      "description": "Urbanismo: Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-103.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelodones",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-104.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-105.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torres de la Alameda",
      "description": "Régimen económico: Ordenanza concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-106.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-107.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdemoro",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-108.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva de la Cañada",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-109.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Los Olmos",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/07/23/BOCM-20240723-110.PDF"
    }
  }
]