[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 19 de diciembre de 2023, al contrato-programa entre el CRTM y Metro de Madrid plurianual 2021-2024 modificación de demanda prevista 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 19 de diciembre de 2023, al convenio entre el Consorcio Regional de Transportes Públicos Regulares de Madrid y Metro de Madrid, S. A., para la comercialización de títulos de transporte",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 28 de diciembre de 2023, al convenio específico entre el Consorcio Regional de Transportes de Madrid y la Empresa Municipal de Transportes de Madrid, S. A., para el ejercicio 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 28 de diciembre de 2023, al contrato-programa entre el CRTM y Metro de Madrid plurianual 2021-2024 para el ejercicio 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 28 de diciembre de 2023, al contrato-programa entre el Consorcio Regional de Transportes de Madrid y Metro de Madrid, en relación a los gastos extraordinarios 2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Adenda de 29 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid y la Junta de Comunidades de Castilla-La Mancha, para la renovación de la utilización de los títulos de abono transportes del Consorcio Regional de Transportes de Madrid en los desplazamientos entre ambas Comunidades Autónomas para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 26 de enero de 2024, por el que se convoca la licitación para la contratación del servicio de revisión de elementos en segundo nivel de las actividades de revisión de ciclo largo, ciclo par, de 40 coches de las unidades citadis de ML 1. Ocho unidades con coches M1-C1-NP-C2-M2 (expediente 6012400036)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 18 de enero de 2024, de la Dirección-Gerencia del Hospital General Universitario “Gregorio Marañón”, por la que se dispone la publicación en el boletín y en el “perfil del contratante” en Internet, de la convocatoria del contrato de: «Servicios de mantenimiento integral de equipos de alta tecnología, de la marca Siemens, instalados en el Hospital General Universitario “Gregorio Marañón”». (Expte.: A/SER-021785/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicios de depósito de almacenamiento externo del Hospital Universitario “La Paz-Carlos III-Cantoblanco”. Primera prórroga P. A. 51/2022",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato de servicios de tratamientos de diálisis domiciliaria peritoneal y hemodiálisis para pacientes del Hospital Universitario “La Paz”. Cuarta prórroga P. A. 40/2019",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de «Servicio de instalación y mantenimiento de equipamiento criogénico y oxidación catalítica para el Hospital Universitario “La Paz”». Primera prórroga P. N. S. P. 10/2021",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de medicamentos exclusivos: Lutecio (177Lu), Oxodotreotida (Lutathera)”. Tercera prórroga P. N. S. P. 37/2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación, en los boletines oficiales y en el “perfil del contratante”, de la formalización del contrato de “Suministro de implantes: prótesis en posición aórtica y pulmonar transcatéter, así como el equipamiento y material necesario para su implantación”. Prórroga 2023-7-70 (P. A. 2021-0-41)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 17 de enero de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil de contratante” de la formalización del contrato de “Suministro de medicamentos exclusivos: Rilpivirina (Rekambys) y Cabotegravir (Vocabria)”. P. N. S. P. 31/2023",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la Prórroga del contrato, para el Servicio de Mantenimiento de las camas eléctricas del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la segunda Prórroga del contrato, para el Servicio de soporte y apoyo a las cirugías de Traumatología mediante motores quirúrgicos y su fungible asociado para el Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de las Prórrogas de los contratos, para el Servicio de gestión del transporte y mensajería del Hospital Universitario “12 de Octubre”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, de la Dirección Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización de la modificación del contrato, para el «Servicio de Mantenimiento de los equipos Electromédicos marca General Electric Healthcare instalados en el Hospital Universitario “12 de Octubre” y sus Centros de Especialidades periféricos adscritos (Carabanchel, Orcasitas y Villaverde)»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 16 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “12 de Octubre”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” de la formalización del contrato 2023-0-50 «Suministro e instalación de once arcos radioquirúrgicos para el nuevo bloque técnico y de hospitalización del Hospital Universitario “12 de Octubre”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 15 de enero de 2024, de la Dirección-Gerencia del Hospital Universitario “Santa Cristina”, por la que se dispone la publicación en el BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de la convocatoria de licitación del servicio de mantenimiento general en el Hospital Universitario “Santa Cristina”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 18 de diciembre de 2023, de la Dirección General de Transición Energética y Economía Circular, por la que se somete a información pública la petición de autorización administrativa y aprobación del proyecto para la instalación de 1 línea en calle Vigil, en el término municipal de Madrid, solicitada por UFD Distribución Electricidad, S. A.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 17 de enero de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “Concentración Parcelaria”, en el término municipal de Torrelaguna, promovido por la Dirección General de Agricultura, Ganadería y Alimentación (expediente: 10-EIA-00047.7/2022)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Acuerdo 93/2023, de 21 de diciembre, de la Comisión de Urbanismo de Madrid, relativo a la aprobación inicial del Plan Especial de infraestructuras de las plantas fotovoltaicas “Envatios XXIII” y “Envatios XXIII-Fase II” y sus infraestructuras de evacuación asociadas (PEI-PFOT-403 AC) en los términos municipales de Aranjuez, Torrejón de Velasco, Parla y Pinto, promovido por Envatios Promoción XXIII, S. L.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Alcobendas para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales y el Ayuntamiento de Coslada para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Parla, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Alcorcón, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de San Sebastián de los Reyes, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Madrid, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Torrejón de Ardoz, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y la Mancomunidad de Servicios Sociales Vega del Guadalix, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Las Rozas de Madrid, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Getafe, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Arganda del Rey para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 19 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y la Mancomunidad de Servicios Los Pinares para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 21 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Alcalá de Henares para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 21 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Boadilla del Monte para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 21 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y la Mancomunidad de Servicios Sociales Las Cañadas para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 21 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y la Mancomunidad de Servicios Sociales THAM para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-69.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 21 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y la Mancomunidad de Servicios Sociales del Este de Madrid (Missem) para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-70.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Adenda de 21 de diciembre de 2023, de prórroga del convenio de colaboración entre la Comunidad de Madrid, a través de la Consejería de Familia, Juventud y Asuntos Sociales, y el Ayuntamiento de Fuenlabrada, para el desarrollo de la atención social primaria y otros programas por los servicios sociales de las entidades locales para el año 2024",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-71.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 16 de enero de 2024, de cese de actividad de las agencias de viajes “Anthony Travel” y “Viajes Lagoness, S. L.”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-72.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas de Vivienda. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-73.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas de Vivienda. Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-74.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Urbanismo: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Plan especial",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-75.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Alcalá de Henares",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-76.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arroyomolinos",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-77.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-78.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-79.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-80.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Buitrago del Lozoya",
      "description": "Personal: Nombramiento personal laboral",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-81.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Cercedilla",
      "description": "Régimen económico: Padrones impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-82.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Chapinería",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-83.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Organización y funcionamiento: Denominación honorífica",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-84.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-85.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Collado Villalba",
      "description": "Otros anuncios: Notificación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-86.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-87.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuente el Saz de Jarama",
      "description": "Régimen económico: Ordenanza fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-88.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Guadarrama",
      "description": "Ofertas de empleo: Proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-89.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Humanes de Madrid",
      "description": "Régimen económico: Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-90.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Las Rozas de Madrid",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-91.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Leganés",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-92.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Régimen económico: Coeficientes impuesto valor terrenos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-93.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rivas-Vaciamadrid",
      "description": "Personal: Nombramiento funcionarios carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-94.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Rozas de Puerto Real",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-95.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Torrelaguna",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-96.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Organización y funcionamiento: Ordenanza tarjeta estacionamiento vehículos discapacidad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-97.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villanueva del Pardillo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-98.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Villaviciosa de Odón",
      "description": "Otros anuncios: Concesión subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-99.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Municipios del Alto Henares",
      "description": "Régimen económico: Presupuesto general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/01/30/BOCM-20240130-100.PDF"
    }
  }
]