[
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Educación, Ciencia y Universidades",
      "description": "Acuerdo de 10 de abril de 2024, del Consejo de Gobierno, por el que se nombra a don Miguel Ángel Recuenco Checa, como vocal del Consejo Social de la Universidad Carlos III de Madrid, en representación de los intereses sociales, designado por la Federación de Municipios de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-10.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Orden de 2 de abril de 2024, del Consejero de Vivienda, Transportes e Infraestructuras, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Vivienda, Transportes e Infraestructuras, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-11.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 21 de marzo de 2024, de la Dirección General de Recursos Humanos y Relaciones Laborales del Servicio Madrileño de Salud, por la que, en ejecución de sentencia, se modifica la puntuación de la fase de concurso del proceso selectivo en la categoría de Celador del Servicio Madrileño de Salud de la Comunidad de Madrid, y se nombra personal estatutario fijo en la categoría de Celador del Servicio de Salud de la Comunidad de Madrid a don Francisco García Valladares",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-12.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 1108/2024, de 3 de abril, del Consejero de Medio Ambiente, Agricultura e Interior, por la que se resuelve la convocatoria aprobada mediante Orden 542/2024, de 9 de febrero (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 20 de febrero de 2024), de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se aprobó la convocatoria pública para la provisión de dos puestos de trabajo por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-13.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Orden 1120/2024, de 3 de abril, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en la Consejería de Medio Ambiente, Agricultura e Interior (Agencia de Seguridad y Emergencias Madrid 112), por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-14.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 3 de abril de 2024, de la Dirección General de Seguridad, por la que se convoca el XVI Curso selectivo de ascenso y el IV Curso selectivo de acceso a la categoría de Inspector de los Cuerpos de Policía Local de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-15.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 3 de abril de 2024, de la Dirección General de Seguridad, por la que se convoca el XXVIII Curso selectivo de ascenso a la categoría de Oficial de los Cuerpos de Policía Local de la Comunidad de Madrid",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-16.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Orden de 2 de abril de 2024, de la Consejería de Familia, Juventud y Asuntos Sociales, por la que se aprueba convocatoria pública para la provisión de puestos de trabajo vacantes en la Consejería de Familia, Juventud y Asuntos Sociales por el procedimiento de Concurso de Méritos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-17.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 641/2024, de 2 de abril, de la Consejería de Cultura, Turismo y Deporte, por la que se aprueba convocatoria pública para la provisión de un puesto de trabajo vacante en dicha Consejería, por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-18.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Orden 647/2024, de 3 de abril, de la Consejería de Cultura, Turismo y Deporte, por la que se resuelve la convocatoria aprobada por Orden 234/2024 de 6 de febrero, de la Consejería de Cultura, Turismo y Deporte (BOLETÍN OFICIAL DE LA COMUNIDAD DE MADRID de 16 de febrero), para la provisión de un puesto de trabajo vacante en la citada Consejería por el procedimiento de Libre Designación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-19.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución conjunta de 7 de marzo de 2024, de la Universidad Complutense de Madrid y de la Consejería de Sanidad de la Comunidad de Madrid, por la que se nombran funcionarios de los Cuerpos Docentes Universitarios con plazas vinculadas en servicios asistenciales de instituciones sanitarias",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-20.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución conjunta de 15 de marzo de 2024, de la Universidad Complutense de Madrid y de la Consejería de Sanidad de la Comunidad de Madrid por la que se nombra Profesor Titular de Universidad con plaza vinculada a D. Miguel Ángel Idoate Gastearena",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-21.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Complutense de Madrid",
      "description": "Resolución de 20 de marzo de 2024, de la Universidad Complutense de Madrid, por la que se nombran funcionarios de los Cuerpos Docentes Universitarios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-22.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Extracto de la Orden 842/2024, de 21 de marzo, de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se aprueba la convocatoria para el año 2024 de la prima compensatoria regulada en las Órdenes 2803/2001, de 26 de junio; 8326/2004, de 24 de septiembre, y 224/2006, de 24 de enero, por las que se establecen ayudas para el fomento de la forestación de tierras agrícolas de la Comunidad de Madrid, cofinanciadas por el Fondo Europeo Agrícola de Desarrollo Rural (FEADER), según el Programa de Desarrollo Rural de la Comunidad de Madrid para el período 2014-2020",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-23.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Universidad Politécnica de Madrid",
      "description": "Extracto de Resolución de 10 de abril de 2024, de la Universidad Politécnica de Madrid, por la que se convocan ayudas para proyectos de I+D dirigidas a Doctores Emergentes dentro del Convenio entre la Comunidad de Madrid y la Universidad Politécnica de Madrid para la concesión de una subvención directa para el fomento y promoción de la investigación y la transferencia de tecnología 2023-2026",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-24.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Resolución de 25 de marzo de 2024, de la Dirección General de Trabajo de la Consejería de Economía, Hacienda y Empleo, sobre depósito de la afiliación de la federación denominada Federación de la Asociación de Médicos y Titulados Superiores de Madrid y Sindicato Autonómico de Empleados y Técnicos Sanitarios de Madrid y Sindicato Interdisciplinar de Empleados Técnicos Especialistas y Técnicos Superiores Sanitarios de la Comunidad de Madrid (en anagrama AMYTS-SAE y TS MAD-SIE TESSCAM), con número de depósito  28100058, a la organización sindical denominada Confederación Estatal de Sindicatos Médicos, en siglas CESM, con número de depósito 99001581",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-25.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Economía, Hacienda y Empleo",
      "description": "Convenio de colaboración de 22 de marzo de 2024, entre la Comunidad de Madrid (Consejería de Economía, Hacienda y Empleo) y la Asociación de Empresarios y Profesionales de la Carne y Derivados Cárnicos de la Comunidad de Madrid (CARNIMAD), la Asociación de Empresarios Detallistas de Pescados y Productos Congelados de la Comunidad de Madrid (ADEPESCA), la Asociación de Empresarios Detallistas de Frutas y Hortalizas de Madrid (ADEFRUTAS), la Asociación de Empresarios Artesanos del Sector de Pastelería de Madrid-Pasteleros de Madrid (ASEMPAS), la Asociación Española de Floristas (AEFI), el Gremio del Comercio de Ferretería de Madrid y su Provincia (AGREFEMA), la Asociación Provincial de Comerciantes Ambulantes y de Ferias de Madrid, la Asociación de Empresarias y Empresarios del Comercio del Libro de Madrid (Gremio de Libreras y Libreros de Madrid), la Asociación de Comerciantes de Electrodomésticos, Muebles de Cocina y Autónomos (ACEMA), la Única-Asociación Madrileña de Empresarios de Alimentación y Distribución, la Asociación Sindical de Detallistas de Huevos, Aves y Caza de la Provincia de Madrid (ASDHAC), la Asociación de Calzado de Madrid (ACC), la Asociación Empresarial del Comercio Textil, Complementos y Piel (ACOTEX), la Federación de Comercio Agrupado y Mercados de la Comunidad de Madrid (COCAM), el Gremio de Joyeros, Plateros y Relojeros de Madrid y la Asociación de Empresarios de Establecimientos Sanitarios de Ópticas de la Comunidad de Madrid (Asociación Ópticas Madrid), la Asociación de Vendedores Profesionales de Prensa de Madrid (AVPPM), la Asociación de Empresas de Confección y Moda de la Comunidad de Madrid (ASECOM), la Asociación para la Gestión y Modernización del Comercio en Espacios Urbanos y Mercadillos (GESCOMER), la Asociación de Empresarios de Comercios del Hábitat de Madrid, la Asociación Profesional de Tintorerías y Lavanderías de la Comunidad de Madrid (ASTYLCAM) y la Asociación para la Promoción y el Desarrollo del Comercio Ambulante (APRODECA) para la asistencia técnica en materia de ordenación, promoción y fomento de la actividad comercial y de servicios",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-26.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Resolución de 19 de marzo de 2024, del Director-Gerente de la Agencia de Vivienda Social de la Comunidad de Madrid, por la que se hace pública la formalización del contrato denominado “Asistencia técnica en materia de seguridad y salud de actuaciones diversas realizadas por la Agencia de Vivienda Social de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-27.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 10 de abril de 2024, de ampliación de plazo de presentación de ofertas de la licitación del “soporte al mantenimiento y suministro de repuestos para equipos Siemens de Energía e Instalaciones de Baja Tensión”. (Expediente 6012400087)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-28.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Vivienda, Transportes e Infraestructuras",
      "description": "Anuncio de 10 de abril de 2024, por el que se convoca la licitación para la contratación del “Servicio relativo a la póliza de seguro de responsabilidad civil general de Metro de Madrid, S. A.” (expediente: 6012400135)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-29.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución 145/2024, de 21 de marzo, de la Secretaría General Técnica de la Consejería de Sanidad de la Comunidad de Madrid, por la que se da a conocer mediante anuncio de información previa la contratación prevista del contrato de suministro denominado: “Suministro de un cromatógrafo de líquidos de alta presión acoplado a espectrómetro de masas híbrido de triple cuadrupolo, en las instalaciones del Laboratorio Regional de Salud Pública de la Comunidad de Madrid”. Expediente: 18/2024 (A/SUM-011845/2024)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-30.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 22 de marzo de 2024, de la Dirección de Gerencia del Centro de Transfusión de la Comunidad de Madrid, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” del desistimiento del procedimiento de contratación denominado: “Suministro de gases medicinales líquidos y gases con destino en el Centro de Transfusión de la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-31.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de abril de 2024, de la Gerencia del Hospital Universitario “La Paz”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato de “Suturas manuales”. PA 2024-0-14",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-32.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 2 de abril de 2024, del Órgano de Contratación del Hospital Universitario Fundación Alcorcón, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la formalización de la primera prórroga del contrato titulado “Suministro de batas y gorros de protección de tejido sin tejer (TNT-TST) para el Hospital Universitario Fundación Alcorcón a adjudicar por procedimiento abierto con pluralidad de criterios”. Expediente SARA-SUM 019/22",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-33.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Sanidad",
      "description": "Resolución de 27 de marzo de 2024, de la Dirección-Gerencia del Hospital Universitario “Infanta Leonor”, por la que se dispone la publicación en los boletines oficiales y en el “perfil del contratante” en Internet de la convocatoria del contrato titulado «Adquisición de implantes de artroplastia parcial de cadera para el Hospital Universitario “Infanta Leonor”»",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-34.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 14 de marzo de 2024, de la Directora General de Transición Energética y Economía Circular de la Consejería de Medio Ambiente, Agricultura e Interior, por la que se acuerda hacer público el Informe de Impacto Ambiental del proyecto de “ampliación de la actividad de fabricación de hoja de papel”, promovido por International Paper Madrid Mill, S. L. U., sito en la calle del Papel, número 1, polígono industrial “La Cantueña” en el término municipal de Fuenlabrada (expediente: 26-IPPC-00029.1/2023)",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-35.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de la Cruz Verde a la laguna de Castejón, en el término municipal de Zarzalejo, para realizar una cala para ejecución de acometida en la calle Felipe Preciado CV Avenida Cruz Verde, actuación promovida por Canal de Isabel II, S. A., M. P. Exp. Ocup. 1075/23",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-36.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Colada de Moralzarzal a Cerceda, en el término municipal de El Boalo-Cerceda-Mataelpino, para acometida de agua en la calle Pajar Maderero, número 15, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-37.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de las vías pecuarias Cordel de las Suertes Nuevas o de las Cuerdas y Cañada Real Segoviana, en el término municipal de Galapagar, para obra de renovación de red de aducción entre depósito de Galapagar y Colonia España, actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-38.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 25 de marzo de 2024, del Director General de Agricultura, Ganadería y Alimentación, por la que se anuncia la exposición pública relativa a la autorización de ocupación temporal de la vía pecuaria Vereda de los Montes de Toledo, en el término municipal de Colmenar del Arroyo, para realizar una cala para ejecución de acometida en la calle Miguel Ángel Blanco (frente al número 16), actuación promovida por Canal de Isabel II, S. A., M. P.",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-39.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Medio Ambiente, Agricultura e Interior",
      "description": "Resolución de 26 de marzo de 2024, de la Agencia de Seguridad y Emergencias Madrid 112, por la que se anuncia la licitación del contrato denominado “Servicio de mantenimiento preventivo y correctivo de los equipos y herramientas hidráulicas de rescate en accidentes de tráfico del Cuerpo de Bomberos de la Comunidad de Madrid (3 lotes)”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-40.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Familia, Juventud y Asuntos Sociales",
      "description": "Resolución de 26 de marzo de 2024, de la Secretaría General Técnica de la Familia, Juventud y Asuntos Sociales, por la que se dispone la publicación de la licitación del contrato de servicio denominado “Servicio integral de información sobre la atención a las personas en situación de dependencia en la Comunidad de Madrid”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-41.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Consejería de Cultura, Turismo y Deporte",
      "description": "Resolución de 1 de abril de 2024, de imposibilidad de ejercicio de actividad y anulación en el Registro de Empresas Turísticas a “Clickviajeros”",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-42.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Régimen económico: Área de Gobierno de Políticas Sociales, Familia e Igualdad. Extracto convocatoria subvenciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-43.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Madrid",
      "description": "Otros anuncios: Área de Gobierno de Urbanismo, Medio Ambiente y Movilidad. Limitación circulación transporte mercancías",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-44.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Arganda del Rey",
      "description": "Régimen económico: Matrícula impuestos",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-45.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Becerril de la Sierra",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-46.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Belmonte de Tajo",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-47.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar del Arroyo",
      "description": "Organización y funcionamiento: Régimen dedicación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-48.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar de Oreja",
      "description": "Ofertas de empleo: Convocatoria proceso selectivo",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-49.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Colmenar Viejo",
      "description": "Urbanismo: Convenio ejecución infraestructuras",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-50.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "El Molar",
      "description": "Otros anuncios: Candidatura juez de paz",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-51.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Fuenlabrada",
      "description": "Régimen económico: Oficina Tributaria Ayuntamiento de Fuenlabrada. Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-52.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Getafe",
      "description": "Urbanismo: Proyecto urbanización",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-53.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "La Cabrera",
      "description": "Organización y funcionamiento: Ordenanza punto limpio",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-54.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Majadahonda",
      "description": "Organización y funcionamiento: Nombramiento funcionario carrera",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-55.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Meco",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-56.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mejorada del Campo",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-57.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Paracuellos de Jarama",
      "description": "Licencias: Licencia actividad",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-58.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pezuela de las Torres",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-59.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Pozuelo de Alarcón",
      "description": "Personal: Plantilla personal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-60.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Fernando de Henares",
      "description": "Urbanismo: Proyecto reparcelación",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-61.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Martín de Valdeiglesias",
      "description": "Régimen económico: Modificación presupuestaria",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-62.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "San Sebastián de los Reyes",
      "description": "Organización y funcionamiento: Delegación funciones",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-63.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Soto del Real",
      "description": "Otros anuncios: Plan medidas antifraude",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-64.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Tielmes",
      "description": "Organización y funcionamiento: Encomienda gestión",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-65.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Valdetorres de Jarama",
      "description": "Régimen económico: Padrones fiscales",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-66.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Velilla de San Antonio",
      "description": "Régimen económico: Padrón fiscal",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-67.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios del Suroeste de Madrid",
      "description": "Ofertas de empleo: Oferta empleo público",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-68.PDF"
    }
  },
  {
    "name": "announcement",
    "params": {
      "title": "Mancomunidad de Servicios Sociales THAM",
      "description": "Régimen económico: Cuenta general",
      "file": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/04/12/BOCM-20240412-69.PDF"
    }
  }
]